{
    "famous": [
        "愛迪生a，天才是百分之一的勤奮加百分之九十九的汗水。b",
        "查爾斯·史a，一個人幾乎可以在任何他懷有無限熱忱的事情上成功。b",
        "培根說過，深窺自己的心，而後發覺一切的奇蹟在你自己。b",
        "歌德曾經a，流水在碰到底處時才會釋放活力。b",
        "莎士比亞a，那腦袋裡的智慧，就像打火石裡的火花一樣，不去打它是不肯出來的。b",
        "戴爾·卡耐基a，多數人都擁有自己不了解的能力和機會，都有可能做到未曾夢想的事情。b",
        "白哲特a，堅強的信念能贏得強者的心，並使他們變得更堅強。b",
        "伏爾泰a，不經巨大的困難，不會有偉大的事業。b",
        "富勒曾經a，苦難磨煉一些人，也毀滅另一些人。b",
        "文森特·皮爾a，改變你的想法，你就改變了自己的世界。b",
        "拿破崙·希爾a，不要等待，時機永遠不會恰到好處。b",
        "塞涅卡a，生命如同寓言，其價值不在與長短，而在與內容。b",
        "奧普拉·溫弗瑞a，你相信什麼，你就成為什麼樣的人。b",
        "呂凱特a，生命不可能有兩次，但許多人連一次也不善於度過。b",
        "莎士比亞a，人的一生是短的，但如果卑劣地過這一生，就太長了。b",
        "笛卡兒a，我的努力求學沒有得到別的好處，只不過是愈來愈發覺自己的無知。b",
        "左拉a，生活的道路一旦選定，就要勇敢地走到底，決不回頭。b",
        "米歇潘a，生命是一條艱險的峽谷，只有勇敢的人才能通過。b",
        "吉姆·羅恩a，要麽你主宰生活，要麽你被生活主宰。b",
        "日本諺語a，不幸可能成為通向幸福的橋樑。b",
        "海貝爾a，人生就是學校。在那裡，與其說好的教師是幸福，不如說好的教師是不幸。b",
        "杰納勒爾·喬治·S·巴頓a，接受挑戰，就可以享受勝利的喜悅。b",
        "德謨克利特a，節制使快樂增加並使享受加強。b",
        "裴斯泰洛齊a，今天應做的事沒有做，明天再早也是耽誤了。b",
        "歌德a，決定一個人的一生，以及整個命運的，只是一瞬之間。b",
        "卡耐基a，一個不注意小事情的人，永遠不會成就大事業。b",
        "盧梭a，浪費時間是一樁大罪過。b",
        "康德a，既然我已經踏上這條道路，那麼，任何東西都不應妨礙我沿著這條路走下去。b",
        "克勞斯·莫瑟爵士a，教育需要花費錢，而無知也是一樣。b",
        "伏爾泰a，堅持意志偉大的事業需要始終不渝的精神。b",
        "亞伯拉罕·林肯a，你活了多少歲不算什麼，重要的是你是如何度過這些歲月的。b",
        "韓非a，內外相應，言行相稱。b",
        "富蘭克林a，你熱愛生命嗎?那麼別浪費時間，因為時間是組成生命的材料。b",
        "馬爾頓a，堅強的信心，能使平凡的人做出驚人的事業。b",
        "笛卡兒a，讀一切好書，就是和許多高尚的人談話。b",
        "塞涅卡a，真正的人生，只有在經過艱難卓絕的鬥爭之後才能實現。b",
        "易卜生a，偉大的事業，需要決心，能力，組織和責任感。b",
        "歌德a，沒有人事先了解自己到底有多大的力量，直到他試過以後才知道。b",
        "達爾文a，敢於浪費哪怕一個鐘頭時間的人，說明他還不懂得珍惜生命的全部價值。b",
        "無名者a，感激每一個新的挑戰，因為它會鍛造你的意志和品格。b",
        "奧斯特洛夫斯基a，共同的事業，共同的鬥爭，可以使人們產生忍受一切的力量。。b",
        "蘇軾a，古之立大事者，不惟有超世之才，亦必有堅忍不拔之志。b",
        "王陽明a，故立志者，為學之心也；為學者，立誌之事也。b",
        "歌德a，讀一本好書，就如同和一個高尚的人在交談。b",
        "烏申斯基a，學習是勞動，是充滿思想的勞動。b",
        "別林斯基a，好的書籍是最貴重的珍寶。b",
        "富蘭克林a，讀書是易事，思索是難事，但兩者缺一，便全無用處。b",
        "魯巴金a，讀書是在別人思想的幫助下，建立起自己的思想。b",
        "培根a，合理安排時間，就等於節約時間。b",
        "屠格涅夫a，你想成為幸福的人嗎?但願你首先學會吃得起苦。b",
        "莎士比亞a，拋棄時間的人，時間也拋棄他。b",
        "叔本華a，普通人只想到如何度過時間，有才能的人設法利用時間。b",
        "博人a，一次失敗，只是證明我們成功的決心還夠堅強。b",
        "拉羅什夫科a，取得成就時堅持不懈，要比遭到失敗時頑強不屈更重要。b",
        "莎士比亞a，人的一生是短的，但如果卑劣地過這一生，就太長了。b",
        "俾斯麥a，失敗是堅忍的最後考驗。b",
        "池田大作a，不要迴避苦惱和困難，挺起身來向它挑戰，進而克服它。b",
        "莎士比亞a，那腦袋裡的智慧，就像打火石裡的火花一樣，不去打它是不肯出來的。b",
        "希臘人a，最困難的事情就是認識自己。b",
        "黑塞人a，有勇氣承擔命運這才是英雄好漢。b",
        "非洲人a，最靈繁的人也看不見自己的背脊。b",
        "培根人a，閱讀使人充實，會談使人敏捷，寫作使人精確。b",
        "斯賓諾莎a，最大的驕傲於最大的自卑都表示心靈的最軟弱無力。b",
        "西班牙a，自知之明是最難得的知識。b",
        "塞內加a，勇氣通往天堂，怯懦通往地獄。b",
        "赫爾普斯a，有時候讀書是一種巧妙地避開思考的方法。b",
        "笛卡兒a，閱讀一切好書如同和過去最傑出的人談話。b",
        "鄧拓a，越是沒有本領的就越加自命不凡。b",
        "愛爾蘭a，越是無能的人，越喜歡挑剔別人的錯兒。b",
        "老子a，知人者智，自知者明。勝人者有力，自勝者強。b",
        "歌德a，意志堅強的人能把世界放在手中像泥塊一樣任意揉捏。b",
        "邁克爾·F·斯特利a，最具挑戰性的挑戰莫過於提升自我。b",
        "愛迪生a，失敗也是我需要的，它和成功對我一樣有價值。b",
        "羅素·貝克a，一個人即使已登上頂峰，也仍要自強不息。b",
        "馬雲a，最大的挑戰和突破在於用人，而用人最大的突破在於信任人。b",
        "雷鋒a，自己活著，就是為了使別人過得更美好。b",
        "布爾沃a，要掌握書，莫被書掌握；要為生而讀，莫為讀而生。b",
        "培根a，要知道對好事的稱頌過於誇大，也會招來人們的反感輕蔑和嫉妒。b",
        "莫扎特a，誰和我一樣用功，誰就會和我一樣成功。b",
        "馬克思a，一切節省，歸根到底都歸結為時間的節省。b",
        "莎士比亞a，意志命運往往背道而馳，決心到最後會全部推倒。b",
        "卡萊爾a，過去一切時代的精華盡在書中。b",
        "培根a，深窺自己的心，而後發覺一切的奇蹟在你自己。b",
        "羅曼·羅蘭a，只有把抱怨環境的心情，化為上進的力量，才是成功的保證。b",
        "孔子a，知之者不如好之者，好之者不如樂之者。b",
        "達·芬奇a，大膽和堅定的決心能夠抵得上武器的精良。b",
        "叔本華a，意志是一個強壯的盲人，倚靠在明眼的跛子肩上。b",
        "黑格爾a，只有永遠躺在泥坑里的人，才不會再掉進坑里。b",
        "普列姆昌德a，希望的燈一旦熄滅，生活剎那間變成了一片黑暗。b",
        "維龍a，要成功不需要什麼特別的才能，只要把你能做的小事做得好就行了。b",
        "郭沫若a，形成天才的決定因素應該是勤奮。b",
        "洛克a，學到很多東西的訣竅，就是一下子不要學很多。b",
        "西班牙a，自己的鞋子，自己知道緊在哪裡。b",
        "拉羅什福科a，我們唯一不會改正的缺點是軟弱。b",
        "亞伯拉罕·林肯a，我這個人走得很慢，但是我從不後退。b",
        "美華納a，勿問成功的秘訣為何，且盡全力做你應該做的事吧。b",
        "俾斯麥a，對於不屈不撓的人來說，沒有失敗這回事。b",
        "阿卜·日·法拉茲a，學問是異常珍貴的東西，從任何源泉吸收都不可恥。b",
        "白哲特a，堅強的信念能贏得強者的心，並使他們變得更堅強。。b",
        "查爾斯·史考伯a，一個人幾乎可以在任何他懷有無限熱忱的事情上成功。。b",
        "貝多芬a，卓越的人一大優點是：在不利與艱難的遭遇裡百折不饒。b",
        "莎士比亞a，本來無望的事，大膽嘗試，往往能成功。b",
        "卡耐基a，我們若已接受最壞的，就再沒有什麼損失。b",
        "德國a，只有在人群中間，才能認識自己。b",
        "史美爾斯a，書籍把我們引入最美好的社會，使我們認識各個時代的偉大智者。b",
        "馮學峰a，當一個人用工作去迎接光明，光明很快就會來照耀著他。b",
        "吉格·金克拉a，如果你能做夢，你就能實現它。b",
        "墨子a，言不信者，行不果。b",
        "帕利克a，美德大都包含在良好的習慣之內。b",
        "奧斯特洛夫斯基a，真正的朋友應該說真話，不管那話多麼尖銳。b",
        "德奧弗拉斯多a，時間是一切財富中最寶貴的財富。b",
        "拉羅什福科a，如果不是怕別人反感，女人決不會保持完整的嚴肅。b",
        "羅素a，希望是堅韌的拐杖，忍耐是旅行袋，攜帶它們，人可以登上永恆之旅。b",
        "馬克思a，我們現在必須完全保持黨的紀律，否則一切都會陷入污泥中。b",
        "馬克思a，在科學上沒有平坦的大道，只有不畏勞苦沿著陡峭山路攀登的人，才有希望達到光輝的頂點。b",
        "李塨a，農，助天地以生衣食者。b",
        "蘇格拉底a，美色不常駐。b",
        "梭洛a，德行善舉是惟一不敗的投資。b",
        "赫塞a，有勇氣承擔命運，這才是英雄好漢。b",
        "伏契克a，英雄就是這樣一個人，他在決定性關頭做了為人類社會的利益所需要的事。b",
        "車爾尼雪夫斯基a，實踐是思想的真理。b",
        "愛獻生a，在科學裡，嘲笑腐儒，也就類似宗教裡的嘲笑迷信。b",
        "毛澤東a，天下者，得之艱難，則失之不易; b",
        "斯特林堡a，生活的目的究竟是什麼？是生活本身！除把生命維持到死以處不會再有其他任務。人因此而獲得維持生命的力量。b",
        "屠格涅夫a，科學的全部目的，就是有意識地取得大自然無代價的賦予青春的一切。b",
        "塞內加a，我可以明確地告訴你，許多人並未因此罪惡而受以，相反，還因此得到好處。b",
        "培根a，得不到友誼的人將是終身可憐的孤獨者。沒有友情的社會則只是一片繁華的沙漠。b",
        "張九齡a，相知無遠近，萬里尚為鄰。b",
        "桑弗a，真正的朋友有三種：愛你的朋友，忘你的朋友，恨你的朋友。b",
        "埃斯庫羅斯a，人不應該有高傲之心，高傲會開花，結成破滅之果。在收穫的季節，會得到止不住的眼淚。b",
        "韓非子a，宰相之耳，待天下之心識而後能發。b",
        "喬叟a，酒杯中可見天堂，但縱情狂飲只能。b",
        "薩迪a，溫和、謙遜、多禮的言行，有時能使人回心轉意。b",
        "培根a，同情是一切道德中最高的美德。b",
        "高爾基a，我撲到書籍上，就像飢餓的人撲在麵包上。b",
        "康德a，良心是一種根據道德準則來判斷自己的本能，它不只是一種能力; 它是一種本能。b",
        "司馬遷a，規小節者不能成榮名，惡小恥者不能立大功。b",
        "甘必大a，不善思索的有才能的人，必定以悲劇收場。b",
        "麥考萊a，美貌是上帝的贈禮，但能炫耀美貌。b",
        "杜特斯a，仁慈和正義是並轡齊驅的。b",
        "赫爾岑a，科學不是可以不勞而獲的，誠然，在科學上除了汗流滿面是沒有其他獲得成功的方法的; 熱情也罷，幻想也罷，以整個身心去渴望也罷，都不能代替勞動。b",
        "馬辛傑a，要明智些，揚之過高易落，屈尊方能求榮。b",
        "愛因斯坦a，在真理和認識方面，任何以權威者自居的人，必將在上帝的戲笑中垮台！ b",
        "康同璧a，舍衛山河歷劫塵，布金環殿三巡。若論女士西遊者，我是支那第一人。b",
        "李卡a，我們這一代就是施肥的一代，用自己的血灌溉快將實現的樂園，讓後代享受人類應有的一切幸福，這就是我們一代的任務。b",
        "契訶夫a，對自己不滿足，是任何真正有天才的人的根本特徵之一。b",
        "李大釗a，本來善惡根源的不可解，就是宗教發生的一個原因。b",
        "畢達哥拉斯a，要這樣生活; 使你的朋友不致成為仇人，使你的仇人卻成為朋友。b",
        "蒙田a，我需要三件東西：愛情友誼和圖書。然而這三者之間何其相通！熾熱的愛情可以充實圖書的內容，圖書又是人們最忠實的朋友。b",
        "荀子a，以治氣養生，則後彭祖; 以修身自名，則配堯舜。b",
        "朱熹a，虛心順理，學者當守此四字。b",
        "車爾尼雪夫斯基a，愛情賜予萬事萬物的魅力，其實決不應該是人生中短暫現象，這一道絢爛的生命的光芒，不應該僅僅照耀著探求和渴慕時期，這個時期其實只應該相當於一天的黎明，黎明雖然可愛，美麗，但在接踵而至的白天，那光和熱卻比黎明時分更大得多。b",
        "愛默生a，不是真正的豪傑就無法成為真正的演說家。b",
        "肖伯納a，有機會出去的話人人都要離開監獄。b",
        "洛克a，熱愛真理的確實特徵，是對任何一個命題的接受絕不超過其證據所顯示的程度。b",
        "拉斯金a，一個人專心於本身的時候，他充其量也只能成為一個美麗，小巧的包裹而已。b",
        "韓非a，侈而惰者貧，而力而儉者富。b",
        "雨果a，別人放手，他仍然堅持; 別人後退，他仍然前衝; 每次跌倒，立刻站起來--這種人一定沒有失敗。b",
        "阿巴巴耶娃a，離別對於愛情，就像風對於火一樣：它熄滅了火星，但卻能煽起狂焰。b",
        "郭小川a，但願每次回憶，對生活都不感到負疚。b",
        "裡根a，任何一個孩子因死亡、離婚、被拋棄而失去父母，永遠是個悲劇。有些單身家庭確實也盡到了照顧自己孩子的責任，但是多數美國人認為，單身這家庭並不是理想的模式。b",
        "普勞圖斯a，他本想行善這句話毫無意義，除非他確實這樣去做。b",
        "許名奎a，鑿壁偷光，聚螢作囊; 忍貧讀書，車胤匡衡。b",
        "布萊克a，那種一味期待而從不行動的人們，是滋生瘟疫的溫床。b",
        "克雷洛夫a，才能一旦讓懶惰支配，它就一無可為。b",
        "茨威格a，女人拒絕異性的追求，是先天性的特權，即使拒絕了一個最熱烈愛情，也不會被認為殘酷，但是，如果命運女神亂了安排，讓女人打破了羞怯的本性，不顧一切地向一個並無把握的異性獻出她的熱愛，而對方表示著冷淡和拒絕時，那結果就不堪設想了。男人拒絕女人的追求，等於損傷她的最高貴的自尊。b",
        "蘇武a，努力愛春華，莫忘歡樂時，生當複來歸，死當長相思。b",
        "池田大作a，即使是孩子，也有一個人格，也是一個獨立的人，這個前提必須明確，孩子決不是父母的所有物，他的人格是構成社會的組成部分之一，這一個人格必須用充沛的愛來培養。b",
        "杜克洛克斯a，反复地推斷，無休止地修正，就能在科學上取得勿容置疑的進步。b",
        "愛因斯坦a，在科學上，每一條道路都應該走一走，發現一條走不通的道路，就是對科學的一大貢獻。那種證明\"此路不通\"的吃力不討好的工作，就讓我來做吧！ b",
        "鄧小平a，開放、搞活政策延續多久，端正黨風的工作就得乾多久，糾正不正之風，打擊犯罪就得乾多久，這樣才能保證我們開放，搞活政策扔正確執行。b",
        "皮薩列夫a，思想上的錯誤會引起語言上的錯誤，言論上的錯誤會引起行動上的錯誤。b",
        "拿破崙a，勇氣如愛情，需要希望來滋養。b",
        "愛獻生a，思想重複一百遍也還有獨到之處。b",
        "康普頓a，科學賜予人類的最大禮物是什麼呢？是使人類相信真理的力量。b",
        "司湯達a，心靈上的謹慎和謙恭是惟一無二的美德。b",
        "雨果a，精神像乳汁一樣是可以養育的，智慧便是一隻乳房。b",
        "王爾德a，世界上只有一件事比被人議論還要糟糕，那就是不被議論。b",
        "奧斯特洛夫斯基a，我只相信一條：靈感是在勞動的時候產生的。b",
        "奧維德a，習慣是在習慣中養成的。b",
        "伊朗a，一個沒有知識的旅行者等於一隻沒翅膀的鳥兒。b",
        "佩利a，美德大多存在於良好的習慣中。b",
        "叔本華a，人們給同類施加痛苦並無其他原因，僅僅是出於惡意。在所有的動物中，唯有人這麼做。b",
        "陶行知a，處處是創造之地，天天是創造之時，人人是創造之人。b",
        "拉羅什夫科a，人人都抱怨缺乏記憶力，但沒有一個人抱怨缺乏健全的思想。b",
        "老舍a，謙虛使人的心縮小，像一個小石卵，雖然小，而極結實。結實才能誠實。b",
        "土光敏夫a，出人才的部門，常常是工作多而人手少的地方。b",
        "培根a，友誼的主要效用之一就在使人心中的憤懣抑鬱之氣得以宣洩弛放，這些不平凡之氣是各種的情感都可以引起的。b",
        "福樓拜a，理智——對慾望盲從的可憐人，和對理性傾耳的認真的人同樣正確。b",
        "伏契克a，為了爭取將來的美好而犧牲了的人，都是一尊石質的雕像。b",
        "培根a，好的運氣令人羨慕，而戰勝厄運則更令人驚嘆。b",
        "焦贛a，教羊牧兔，使魚捕鼠，任非其人，費日無功。b",
        "李賀a，角聲滿天秋色裡，塞上胭脂凝夜紫。b",
        "墨子a，仁人之所以壞事，必興天下之利，除天下之害。b",
        "鮑斯韋爾a，我們不可能說出友誼形成的確切時刻。就像向盛器滴滴灌水，最後一滴才使盛器溢滿; 許許多多的友善言行也是如此，最後一次才使人心領神與，情長誼源。b",
        "伏爾泰a，友誼是靈魂的結合，這個結合是可以離異的，這是兩個敏感，正直的人之間心照不宣的契約。b",
        "麥金托什a，諺語是民族良知的精華。b",
        "李大釗a，青年之字典，無“困難”之字; 青年之口頭，無“障礙”之語; 惟知躍進，惟知雄飛，惟知本身自由之精神，奇僻之思想，銳敏之直覺，活潑之生命，以創造環境，征服歷史。b",
        "富蘭克林a，對所有的人以誠相待，同多數人和睦相處，和少數人常來常往，只跟一個親密無間。b",
        "泰戈爾a，造物主把像你這樣的人派遣到人世間來，是要你擔負一定的責任的，所以你決不應該輕視自己的身體。b",
        "雨果a，人生是花，而愛是花蜜。b",
        "修昔底德a，歷史會重演。b",
        "陳宏謀a，當為天下養身，不當天下惜身。b",
        "恩格斯a，每個人都是典型，但同時又是一定的單個人，正如老黑格爾所說的，是一個“這個”b",
        "西拉斯a，千里之行，始於足下。b",
        "羅蒙諾索夫a，科學，給青年以養料，給老人以慰藉; 她讓幸福的生活錦上添花，她在不幸的時刻保護著你。b",
        "莫里哀a，語言是賜於人類表達思想的工具。b",
        "荀況a，騏驥一躍，不能十步; 駑馬十駕，功在不捨; 鍥而捨之，朽木不折; 鍥而不捨，金石可鏤。b",
        "昆圖斯a，膽小的狗叫起來兇，但不會傷人。b",
        "車爾尼雪夫斯基a，河＝黃河落天走東海，萬里寫入胸。b",
        "培根a，人的威嚴蘊藏在知識之中，因此，人有許多君主的金銀無法買到，君主的武力不可征服內在的東西。b",
        "誇美紐斯a，學校沒有紀律便如磨房裡沒有水。b",
        "愛因斯坦a，我從不想未來，它來得太快。b",
        "休謨a，用在事業上的精力，應該在多字上。b",
        "蘇霍姆林斯基a，沒有時間教育兒子——就意味著沒有時間做人。b",
        "楊格a，如果遲緩的落日照耀到你的手，而你發覺當天並沒有做過有價值的事，那天便應視為已經失落。b",
        "普希金a，生活多美好啊，體育鍛煉樂趣無窮。b",
        "馬克思a，人的生活離不開友誼，但要得到真正的友誼才是不容易; 友誼總需要忠誠去播種，用熱情去灌溉，用原則去培養，用諒解去護理。b",
        "辛尼加a，我們的座右銘，眾所周知是服從自然生活。b",
        "愛默生a，留下應該除掉的人的命，是最不仁慈的。b",
        "李惺a，居不必無惡鄰，會不必無惡友，惟善自持者兩得之。b",
        "張華a，一個人一天也不能沒有理想，但憑僥倖，怕吃苦，沒有真才實學，再好的理想也實現不了。b",
        "康德a，這個令人肅然起敬的“人格”觀念，一面使我們從頭注意到自己的行為同它有欠符合，並因些挫抑了我們的自負心，同時卻使我們明白地看出了我們的天性的崇高; 這個觀念就是在極平常的人類理性方面也是自然發生、顯而易見的。凡稍知廉恥的人不是有時會發現，他原來可以撒一次無傷大雅的謊，以便擺脫某種可厭之舉。甚或為其可愛可敬的友人求得某種利益，可是他卻僅僅因為害怕暗自鄙棄，而畢竟不曾撒謊嗎？一個正直的人只要廢棄職責，原可擺脫某種慘境，而其所以能夠不辭辛苦，堅持下去，不是由於他自覺到這樣才可以身作則，維護人的尊嚴，加以尊崇，才可以內省不疚，不怕良心譴責嗎？ b",
        "羅素a，愛情只有當它是自由自在時，才會葉茂花繁。認為愛情是某種義務的思想只能置愛情於死地。只消一句話：你應當愛某個人，就足以使你對這個人恨之入骨。b",
        "徐特立a，科學，你是國力的靈魂; 同時又是社會發展的標誌。b",
        "車爾尼雪夫斯基a，實踐，是個偉大的揭發者，它暴露一切欺人和自欺。b",
        "柯蒂斯a，健康勝於富貴。b",
        "王爾德a，詩是強烈感情的自然迸發，其源泉是靜靜的回想的感動。b",
        "喬叟a，若是瞎子領瞎子，兩個人都要掉在。b",
        "巴爾扎克a，遺忘是一般剛強的，有創造力的人的法寶，他們會像自然一樣的遺忘，自然界就不知道有什麼過失，弱者不是把痛苦作為懲前毖後的教訓，反而在痛苦中討生活，浸在裡頭，天天回顧以往的苦難，折磨自己。b",
        "毛澤東a，從孔夫子到孫中山，我們應當給以總結，承繼這一份珍貴的遺產。b",
        "車爾尼雪夫斯基a，美的事物在人心中喚起的那種感覺，是類似我們當著親愛的人的面前時，洋溢於我們心中的喜悅。b",
        "黑格爾a，他是他自己本身的目的他自身中有一種無限的價值、一種永恆的使命。b",
        "馬里a，只要具備條件，死的石頭也能夠發。b",
        "懷特海a，缺乏進取精神的民族意味著墮落。唯有開拓和競爭，才能立於不敗之地。b",
        "克羅齊a，人類用知識的活動去了解事物，用實踐的活動去改變事物; 用前者去掌握宇宙，用後者去創造宇宙。b",
        "毛澤東a，概念這種東西已經不是事物的現象，不是事物的各個片面，不是它們的外部聯繫，而是抓著了事物的本質，事物的全體，事物的內部聯繫了。b",
        "薩迪a，假如你的品德十分高尚，莫為出身低微而悲傷，薔薇常在荊棘中生長。b",
        "聖經a，本地姜不辣。b",
        "榮格a，思想的動搖並非正確與錯誤之間左右不定，而是一種理智與非理智之間徘徊。b",
        "馮友蘭a，科學可以增加人的積極知識，但不能提高人的境界。b",
        "魯迅a，事實是毫無情面的東西，它能夠將空言打得粉碎。b",
        "諸葛亮a，士之相知，溫不增華，寒不改葉，能四時而不衰，歷夷險而益固。b",
        "薩迪a，從外貌看來，人最寶貴，狗最低賤，但聖人一致認為：重義的狗勝於不義的人。b",
        "李大釗a，一切宗教沒有不受生產技術進步的左右的，沒有不隨著他變遷的。b",
        "比爾斯a，災難——這東西最能經常而確鑿無疑地提醒我們，人生的事物並不全是按照我們自己的安排。有兩種：自己的背運，還有別人的走運。b",
        "楊慎a，服藥千副，不如一宵獨臥; 服藥千朝，不如獨臥一宵。b",
        "西塞羅a，只有在履行自己的義務中尋求快樂的人，才是自由地生活的人。b",
        "科爾頓a，你要想出名而不願了解世界，就居住在鄉村; 你要想了解世界而不為人知，那就居住在城市。b",
        "馮夢龍a，恩德相結者，謂之知已; 腹心相結者，謂之知心。b",
        "弗洛依德a，我們當然有著思想準備，把死亡看作是生命的必然歸宿，從而同意這樣的說法：每個人都欠大自然一筆帳，人人都得還清帳——死亡是自然的，不可否認的，無法避免的。b",
        "高爾基a，書籍幫助我從一片爛泥塘里站了起來，如果沒有書的幫助，我會被愚蠢和下流淹死。b",
        "葛洪a，用得其長，則才無或棄; 偏詰其短，則觸物無可。b",
        "伏爾泰a，說出一個人真實的思想是人生極大的安慰。b",
        "竺可楨a，科學永遠對抗著迷信以及一切蒙昧無知的思想。b",
        "聶夷中a，男兒徇大義，立節不沽名。b",
        "松下幸之助a，上天賦予的生命，就是要為人類的繁榮和平和幸福而奉獻。b",
        "羅貫中a，三軍易得，一將難求。b",
        "李苦禪a，鳥欲高飛先振翅，人求上進先讀書。b",
        "陳洪綬a，一百五日春郊行，三十六溪春永生。千秋館裡逢雨急，射的峰前看晚晴。b",
        "馬克思a，人民的信任是報刊賴以生存的條件，沒有這種條件，報刊就會完全萎靡不振。b",
        "奧斯a，不能光是揭露人家過去的錯誤，而不尊重人家目前的為人。b",
        "錢三強a，古今中外，凡成就事業，對人類有作為的無一不是腳踏實地、艱苦攀登的結果。b",
        "楊朔a，作為一個人，要是不經歷過人世上的悲歡離合，不跟生活打過交手仗，就不可能真正懂得人生的意義。b",
        "王世真a，凡事力爭最好的可能性，但必須做最壞的準備。做創新的科研工作更是如此。b",
        "塞內加a，肚子是聽不進勸告的。b",
        "泰戈爾a，全是理智的人，恰如一把全是鋒刃的刀，叫使用它的人手上流血。b",
        "王永彬a，博學篤志，神閒氣靜。b",
        "薩克雷a，金錢可以買“伴侶”; 但不能買“朋友”。b",
        "馬克思a，最好是把真理比作燧石——它受到的敲打越厲害，發射出的光輝就越燦爛。b",
        "加里寧a，無論哪個時代，青年的特點總是懷抱著各種理想和幻想。這並不是什麼毛病，而是一種寶貴的品質。b",
        "培根a，要追求真理，認識真理，更要依賴真理，這是人性中的最高品德。b",
        "蘇軾a，養生治性，行義求志。b",
        "羅布萊斯a，一個男人，不管是誰，自尊心受到傷害時，都會鋌而走險，做出喪失理智的事。b",
        "威爾科克斯a，一天之中最美好的時光在黎明。b",
        "坎布里奇a，一件事的價值大小，應看它能帶來多少幸福。b",
        "李賀a，男兒何不帶吳鉤，收取關山五十州。b",
        "懷特黑德a，分析顯而易見的事情需要非凡的思想。b",
        "愛因斯坦a，不管時代的潮流和社會的風尚怎樣，人總可以憑著自己高尚的品質，超脫時代和社會，走自己正確的道路。現在，大家都為了電冰箱、汽車、房子而奔波、追逐、競爭。這就是我們這個時代的特徵了。但是也還有不少人，他們不追求這些物質的東西，他們追求理想和真理，得到了內心的自由和安寧。b",
        "培根a，對一個人的評價，不可視其財富出身，更不可視其學問的高下，而是要看他真實的品德。b",
        "杜威a，所謂惡人，無論有過多麼善良的過去，也已滑向墮落的道路而消逝其善良性; 所謂善人，即使有過道德上不堪提及的過去，但他還是向著善良前進的人。b",
        "馮夢龍a，不可以一時之譽，斷其為君子，不呆以一時之謗，斷其為小人。b",
        "池田大作a，試將理想的父親和理想的母親對比一下。父親以寵愛孩子為好，而母親在必要時要牢牢管束孩子，有時也要加以嚴厲的斥責。父親老是吵吵嚷嚷，過於嚴格，孩子就會對他敬而遠之。而母親怎麼嚴厲，只要出自於一片愛心，孩子仍然寸步不離跟著她。b",
        "列寧a，誰不會休息，誰就不會工作。b",
        "德克斯特a，良好的品德是由對壞傾向作頑強鬥爭培養出來的。b",
        "阿拉伯a，金鳥籠在鳥的心目中是黑牢。b",
        "土光敏夫a，風險和利益的大小是成正比的。b",
        "培根a，當你遭遇挫折而感到憤悶抑鬱的時候，向知心摯友的一度傾訴可以使你得到疏導。否則這種積鬱使人致病。俗語說：人總是樂於把最大的奉承留給自己”，而友人的逆耳忠言卻可以治療這個毛病。朋友之間可以從兩個方面提出忠告：一是關於品行的，二是關於事業的。b",
        "王安石a，不畏浮雲遮望眼，只緣身在最高層。b",
        "晁錯a，粟者，王者大用，政之本務。b",
        "誇美紐斯a，教師的職業是太陽底下最光輝的職業。b",
        "培根a，愛情和智慧，二者不可兼得。b",
        "荀況a，友者，所以相有也; 道不同，何以相有也。b",
        "黑茲利特a，興趣最狹窄的人懂得最少，然而什麼都感興趣的人則什麼都不懂。b",
        "契訶夫a，他素來善於說俏皮話，談吐不凡，批評中肯。顯然，天才之火是有的，然而被各式俗務埋沒了。b",
        "陳毅a，豪氣貫日月，英風動大地。b",
        "柏拉圖a，愛情，只有情，可以使人敢於為所愛的人獻出生命; 這一點，不但男人能做到，而且女人也能做到。b",
        "蒙塔鳩a，禮讓不費甚麼，而得到一切。b",
        "馬克思a，誰要是為名利的惡魔所誘惑，他就不能保持理智，就會依照不可抗拒的力量所指引給他的方向撲去。b",
        "周恩來a，任何新生事物在開始時都不過是一株幼苗，一切新生事物之可貴，就因為在這新生的幼苗中，有無限的活力在成長，成長為巨人成長為力量。b",
        "福爾斯特a，即將來臨的一天，比過去的一年更為悠長。b",
        "劉向a，天將與之，必先苦之; 天將毀之，必先累之。b",
        "伊朗a，大塊的石頭，是忠誠的標記，因為它不會使人跌倒。b",
        "愛因斯坦a，學習知識要善於思考，思考，再思。我就是靠這個方法成為科學家的。b",
        "盧克萊修a，宗教能使人做出如此多的惡事與危害。b",
        "巴爾扎克a，我們爬得比別人高，人們完全可以允許; 但如果我們不將自己的人格降到他們那麼低，他們是永遠不會原諒的。所以，有人們對性格堅強的人，不能不懷著幾分仇恨和恐懼。對他們來說，別人過多的榮譽是對他們一種無言的指責，無論是活人還是死人，他們都不能寬恕。b",
        "泰戈爾a，當形式是內容的本身，它和內容是。b",
        "貝根a，無竿即無影。b",
        "俾斯麥a，如果人生的途程上沒有障礙，人還有什麼可做的呢。b",
        "貝多芬a，把“德性”教給你們的孩子：使人幸福的是德性而非金錢。這是我的經驗之談。在患難中支持我的是道德，使我不曾自殺的，除了藝術以外也是道德。b",
        "薛瑄a，發言須句句有著落方好。人於忙處，言或妄發，所以有悔。b",
        "池田大作a，在任何情況下，首先要讓孩子自由自在的生長，這才是父母情深的表現，而且必須將這樣的深情作為治家的宗旨。父母必胸狹窄，感情用事，或光依靠長輩的權威等等，對家庭教育都是有害無益的。b",
        "塞涅卡a，如果一個人不知道他要駛向哪個碼頭，那麼任何風都不會是順風。b",
        "朗費羅a，很多人都有天賦，但如果不加以發揮，天賦就只好被埋沒了。b",
        "孟子a，貴，人之所欲; 貴為天子，而不足以解憂。b",
        "墨子a，仁人之所以為事者，必興天下之利，除天下之害。b",
        "塔西佗a，偷吃的肉，味道最香。b",
        "加里寧a，愛勞動是共產主義道德主要成分之一。但只有在工人階級獲得勝利以後，人類生活不可缺少的條件——勞動，才不會是沉重而可恥的負擔，而成為榮譽和英勇的事業。b",
        "金纓a，能媚我者必能害我，宜加意防之; 肯規予者必背助予，宜傾心聽之。b",
        "富蘭克林a，從事一項事情，先要決定志向，志向決定之後就要全力以赴毫不猶豫地去實行。b",
        "加里寧a，愛勞動是共產主義道德主要成分之一。但只有在工人階級獲得勝利以後，人類生活不可缺少的條件--勞動，才不會是沉重而可恥的負擔，而成為榮譽和英勇的事業。b",
        "蕭伯納a，有自信心的人，可以化渺小為偉大，化平庸為神奇。b",
        "普羅提諾a，宇宙永遠不會變老。b",
        "德謨克利特a，一個人必須要么做個好人，要么仿效好人。b",
        "丁尼生a，男思功名女盼愛。b",
        "培根a，時間是衡量事業的標準。b",
        "雨果a，我們的精神圍繞著真理運轉，好像群星圍繞著太陽。b",
        "孫叔平a，研究工作必須從資料做起，不掌握第一手資料，研究工作只能是空中樓閣。b",
        "塞萬提斯a，有時一扇門雖然關上了，其餘的門卻是敞開的。b",
        "魯迅a，生活太安逸了，工作就被生活所累。b",
        "塞萬提斯a，金錢是愛情的基礎，也是戰爭的基。b",
        "富蘭克林a，選擇朋友要慢，改換朋友要更慢。b",
        "歐陽修a，桃花無語伴相思。b",
        "司各特a，幽默是多麼艷麗的服飾，又是何等忠誠的衛士！它永遠勝過詩人和作家的智慧; 它本身就是才華，它能杜絕愚昧。b",
        "奧斯特洛夫斯基a，共同的事業，共同的鬥爭，可以使人們產生忍受一切的力量。b",
        "毛澤東a，人是要有幫助的。荷花雖好，也要綠葉扶持。一個籬笆打三個樁，一個好漢要有三個幫。b",
        "契訶夫a，人應當一切都美，外貌、衣著、靈魂、思想。b",
        "巴爾扎克a，心靈反映生活，面貌反映心靈。b",
        "老子a，大巧若拙。b",
        "列寧a，我們都非常重視階級鬥爭，認為它。b",
        "巴斯德a，立志工作成功，是人類活動的三大要素。b",
        "周穎南a，與其被淘汰，不如自我更新。b",
        "巴斯德a，機遇只偏愛那些有準備的頭腦的人。b",
        "希斯a，哪裡有美，哪裡就有愛，大自然的造物總是相輔相成，它給你美貌，你更能獲得愛情。b",
        "緒儒斯a，殘忍不會被眼淚軟化，恰恰相反，眼淚是殘忍的食糧。b",
        "勞倫斯a，性和美是一回事，就像火焰和火一樣。如果你憎恨性，你就是憎恨美。性和美是不可分割的，就像生命和意識一樣。那隨隆和美而來，從性和美中昇華的智慧就是直覺。我們文明的最大災難就是對性的病態的憎恨。b",
        "貝弗里奇a，決定結果的正是我們在處理表面上微不足道、枯燥乏味，而且不用麻煩的細枝末節時所採取的謹慎小心的態度。b",
        "誇美紐斯a，一株樹在最初的幾年中就從自己的樹幹中發出了它以後要有的一切主要的枝芽，而以後他們僅僅是繁茂起來而已。同樣，我們想賦予一個人一生所有的那些東西，也應當在這個最初的學校（母育學校）中賦予他們。b",
        "愛獻生a，鞋匠做出好鞋子，是因為他別無所。b",
        "雨果a，善良是歷史中稀有的珍珠，善良的人便幾乎優於偉大的人。b",
        "愛爾維修a，熱愛真理，是找到真理的最有利的條件。b",
        "萊奧帕爾迪a，人們邪惡的程度幾乎是同自己的需要相等。b",
        "胡宏a，魚生於水，死於水; 草木生於土，死於土; 人生於道，死於道。b",
        "列寧a，吹牛撒謊是道義上的滅亡，它勢必引向政治上的滅亡。b",
        "泰格奈爾a，知心朋友相隔千山萬水，也似近在咫尺。b",
        "契訶夫a，有時候人總難免想要裝出了不起的神氣，說些大道理。b",
        "蘇霍姆林斯基a，如果不去加強並發展兒童的個人自尊感，就不能形成他的道德面貌。教育技巧的全部訣竅就在於抓住兒童的這種上進心，這種道德上的自勉。b",
        "塞內加a，智慧是唯一的自由。b",
        "余秋雨a，歷史有自己的生命，它就像一個人，既隨和又自尊。b",
        "梁啟超a，人生須知負責任的苦處，才能知道有盡責的樂趣。b",
        "斯大林a，要建設，就必須有知識，必須掌握科學。而要有知識，就必須學習，頑強地、耐心地學習。向所有的人學習，不論向敵人或朋友都要學習，特別是向敵人學習。b",
        "克雷洛夫a，現實是此岸，理想是彼岸。中間隔著湍急的河流，行動則是架在川上的橋樑。b",
        "李陵a，人之相知，貴在知心。b",
        "德謨克利特a，理想的實現只靠幹，不靠空談。b",
        "陀思妥耶夫斯基a，無論是人類還是民族，如果沒有崇高的理想，就不能生存。b",
        "房玄齡a，思危所以求安，慮退所以能進。b",
        "維吉爾a，為了黃金，人甚麼都做理出來，呵，該詛咒的黃金欲！ b",
        "毛澤東a，房子是應該經常打掃的，不打掃就會積滿了灰塵; 臉是應該經常洗的，不洗也就會灰塵滿面。b",
        "武則天a，身不修則德不立，德不立而能化成於家者蓋寡矣，而況於天下乎。b",
        "德謨克里特a，堅定不移的智慧是最寶貴的東西，勝過其餘的一切。b",
        "曹雪芹a，萬兩黃金容易得，知心一個也難求。b",
        "培根a，子女中那種得不到遺產繼承權的幼子，常常會通過自身奮鬥獲得好的發展。而坐享其成者，卻很少能成大業。b",
        "高爾基a，人如果沒有良心，哪怕有天大的聰明也活不下去。b",
        "沃維納格a，懶人總希望有所作為。b",
        "戈蒂埃a，眼睛是透明的，通過它們，可以看到人的心靈。b",
        "尚福爾a，世上存在頭裝備精良的愚蠢，正如存在著衣著時髦的傻瓜。b",
        "布埃斯特a，真理的蠟燭，常常會烯傷那些舉燭人的手。b",
        "約爾旦a，為自己尋求庸俗乏味的生活的人，才是真正可憐而渺小的。b",
        "羅素a，無聊，對於道德家來說是一個嚴重的問題，因為人類的罪過半數以上都是源於對它的恐懼。b",
        "芥川龍之介a，士兵在長期征戰的生涯中以軍為家。b",
        "紀伯倫a，彼此戀愛，卻不要做愛的系鏈。b",
        "聖經a，不要志氣高大，倒要俯就卑微的人。不要自以為聰明。b",
        "別林斯基a，真正的朋友不把友誼掛在口上，他們並不為了友誼而互相要求一點什麼，而是彼此為對方做一切辦得到的事。b",
        "伊索a，在緊急時捨棄你的朋友不可信賴。b",
        "李奧貝納a，有能力的創意人員，不會認為他的工作只是做一則或一套廣告，他一定會下功夫去了解影響產品銷售的其它因素。b",
        "馮學峰a，當一個人用工作去迎接光明，光明很快就會來照耀著他。b",
        "約翰遜a，心地善良的人，富於幻想的人比冷酷殘忍的人更容易聚合。b",
        "謝覺哉a，做事，不止是人家要我做才做，而是人家沒要我做也爭著去做。這樣，才做得有趣味，也就會有收穫。b",
        "施耐庵a，當取不取，過後莫悔。b",
        "貝克萊主教a，誰若總說世界無好人，你可以斷定他本就是個歹徒。b",
        "培根a，癢和安逸不會給人帶來快感。b",
        "湯斌a，學問難窮，幫親師取友。b",
        "鄧拓a，生來奔走萬山中，踏盡崎嶇路自通。b",
        "范曄a，德不稱，其禍必酷; 能不稱，其殃必大。b",
        "李光庭a，吃飯先喝湯，不用請藥方。b",
        "司各特a，休息過長就會發霉。b",
        "莫泊桑a，真實有時可以不像真的。b",
        "亦舒a，人生短短數十載，最要緊的是滿足自己，不是討好他人。b",
        "西德尼a，做好事是人生中唯一確實快樂的行動。b",
        "培根a，人們說得好，真理是時間的女兒，不是權威的女兒。b",
        "紀伯倫a，罪惡是需要的別名，或是疾病的一種。b",
        "孟德斯鳩a，品德應該高尚些; 處世，應該坦率些，舉止，應該禮貌些。b",
        "王之渙a，黃河遠上白雲間，一片孤城萬仞山。b",
        "馬克思a，我們一定要堅持按勞分配的社會主。b",
        "艾迪生a，愛情不會因為理智而變得淡漠，也不會因為雄心壯志而喪失殆盡。它是第二生命; 它滲入靈魂，溫暖著每一條血管，跳動在每一次脈搏之中。b",
        "毛姆a，作家有創作熱情或者同時還有靠牠吃飯的天真熱情。b",
        "施耐奄a，踏破鐵鞋無覓處，得來全不費功夫。b",
        "卜伽丘a，友誼真是一樣最神聖的東西，不僅值得特別推崇，而是值得永遠讚揚。b",
        "德謨克里特a，要使人信服一句言語常常比黃金更有效。b",
        "鬱達夫a，人類的所以能進步，國家的所以能富強，社會的所以能安定，根本就都在於政治。b",
        "林逋a，和以處眾，寬以待下，恕以待人，君子人也。b",
        "羅丹a，現代人最大的缺點，是對自己的職業缺乏愛心。b",
        "易卜生a，人的靈魂表現在他的事業上。b",
        "拉羅什富科a，有些人就像是流行歌曲，你只會短時間把他們掛在嘴邊。b",
        "索福克勒斯a，一句短短的諺語往往蘊含著豐富的智慧。b",
        "巴甫洛夫a，科學要求每個人有極緊張的工作和偉大的熱情。b",
        "哈代a，不能不考慮自己走的路是否合適，就不加思索地沿著這條路走下去，而應該考慮自己的才能和志趣，並按照這種才能和志趣改變自己的道路。b",
        "伊索a，人需要溫和，不要過度地生氣，因為從憤怒中常會產生出對易怒的人的重大災禍來。b",
        "魯迅a，單是說不行，要緊的是做。b",
        "顏之推a，與善人居，如入芝蘭之室，久而自芳也; 與惡人居，如入鮑魚之肆，久而自臭也。b",
        "愛默生a，快樂是一種香水，無法倒在別人身上，而自己卻不沾上一些。b",
        "雨果a，極端公正和善良的心是不屬於庸俗的人的。良心的覺醒就是靈魂的偉大。b",
        "趙樹理a，讀書也像開礦一樣“沙裡淘金”。b",
        "拉羅什富科a，真誠是一種心靈的開放。b",
        "蓋崙a，習俗是人生的偉大的嚮導。b",
        "薩斯拉夫斯基a，粗劣的或灰色的語文來寫小品，簡直就不成其為小品。b",
        "巴爾扎克a，古往今來的雕塑家，往往在墳墓兩旁設計兩個手執火把的神像。這些火把，除了使黃泉路上有點兒亮光之外，同時照出亡人的過失與錯誤。在這一點上，雕塑的確刻畫出極深刻的思想，說明了一個合乎人性的事實。臨終的痛苦自有它的智慧。b",
        "童第週a，應該記住，我們的事業，需要的是手，而不是嘴。b",
        "赫爾德a，面對不幸，了解朋友。b",
        "桑塔耶納a，我們探求真理，在一切事件中，獲得真理是最高的快慰。b",
        "契訶夫a，書是音符，談話才是歌。b",
        "布雷頓a，不假雕琢的藝術才是真正的藝術。b",
        "陀思妥耶夫斯基a，對具有高度自覺與深邃透徹的心靈的人來說，痛苦與煩惱是他必備的氣質。b",
        "范仲淹a，先天下之憂而憂，後天下之樂而樂。b",
        "羅素a，我們有力的道德就是通過奮鬥取得物質上的成功; 這種道德既適用於國家，也適用於個人。b",
        "西塞羅a，我對於事業的抱負和理想，是以“真”為開始，“善”為歷程，“美”為最終目標的。b",
        "富蘭克林a，美貌是一個女巫，在她的魔力之下。b",
        "愛爾蘭a，人生不是一支短短的蠟燭，而是一支由我們暫時拿著的火炬。b",
        "蒙田a，各市有各市的風俗，各鄉有各鄉的。b",
        "普羅帕柯斯a，眼睛是首先宣布溫柔的愛情故事的前驅。b",
        "胡適a，發明不是發財，是為人類。b",
        "拉伯雷a，沒有良心的人等於一無所有。b",
        "高爾基a，我知道什麽是勞動：勞動是世界上一切歡樂和一切美好事情的源泉。b",
        "莊周a，天地與我並存，萬物與我為一。b",
        "朱熹a，自修則人不得以非理相加。b",
        "曹禺a，一個真正的人，應該為人民用儘自己的才智，專長和精力，再離開人間。不然，他總會感受到遺憾，浪費了有限的生命。b",
        "高爾基a，科學家的成果是全人類的財產，而科學是最無私的領域。b",
        "伊森伯格a，人生的小小不幸，可以幫助我們度過重大的不幸。b",
        "杜伽爾a，一個青年出自本性反抗一切是好的預兆。凡是有所成就的無不是這種桀驁不馴的人。b",
        "帕斯卡爾a，無論身份高低，只要會消遣就是幸福。b",
        "賈曦光a，人的聰明和自己的明智及道路的選擇，往往在失敗以後。b",
        "愛默生a，你們認為我是命運之子：實際上，我卻在創造著自己的命運。b",
        "李惺a，師以質疑，友以析疑。b",
        "契訶夫a，對一切事情都喜歡做到準確、嚴格、正規，這些都不愧是高尚心靈所應有的品質。b",
        "德皇威廉二世a，君主乃至高無上的法。b",
        "拉伯雷a，智慧不屬於惡毒的心靈，沒有良心的科學只是靈魂的毀滅。b",
        "蒙田a，我的理性沒受過彎曲和折疊的訓練，能夠那樣做的只是我的膝蓋。b",
        "巴斯德a，立志、工作、成就，是人類活動的三大要素。立志是事業的大門，工作是登堂入室的旅程。這旅程的盡頭有個成功在等待著，來慶祝你的努力結果。b",
        "巴里a，對大多數人來說，心隨身體衰老。b",
        "迪斯雷裡a，青年時的失敗要比壯年時的勝利，老年時的成功更令人滿意。b",
        "車爾尼雪夫斯基a，在人類歷史上，每個偉大的決定性。b",
        "蒙田a，孔雀齟齪的雙足減損了它的美，辱沒了它那令人眼花繚亂的屏翼。b",
        "魯巴金a，讀書是在別人思想的幫助下，建立起自己的思想。b",
        "愛迪生a，凡是希望榮譽而舒適地度過晚年的人，他必須在年輕時想到有一天會衰老; 這樣，在年老時，他也會記得曾有過年輕。b",
        "屈原a，路漫漫其休遠兮，吾將上下而求索。b",
        "甘地a，女性的直觀經常勝過男性為之驕傲的知識的自負。b",
        "老舍a，如果不隨時注意觀察，隨時記下來，哪怕你走遍天下，還是什麼也記不真確，什麼東西也寫不出。b",
        "高爾基a，只有知識才是力量，只有知識能使我們誠實地愛人，尊重人的勞動，由衷地讚賞無間斷的偉大勞動的美好成果; 只有知識才能使我們成為具有堅強精神的、誠實的、有理性的人。b",
        "巴爾扎克a，我們戀愛可能不感到快樂，也可能快樂而並非戀愛。b",
        "愛獻生a，人的思想如一隻鐘，容易停擺。b",
        "巴金a，奮鬥就是生活，人生惟有前進。b",
        "愛默生a，怎樣思想，就有怎樣的生活。b",
        "陳毅a，一言九鼎重千秋。b",
        "培根a，無論你怎樣地表示憤怒，都不要做出任何無法挽回的事來。b",
        "緬甸a，沉睡的蝦，會被急流捲走。b",
        "蒙森a，兵者國之大事，死生之地，存亡之。b",
        "陶鑄a，我們應該讚美岩石的堅定。我們應該學習岩石的堅定。我們應該對革命有著堅強的信念。b",
        "車爾尼雪夫斯基a，幸福的鬥爭不論它是如何的艱難，它並不是一種痛苦，而是快樂，而只是喜劇。b",
        "紀伯倫a，一個人的意義不在於他的成就，而在於他所企求成就的東西。b",
        "泰戈爾a，我們必須奉獻於生命，才能獲得生命。b",
        "鄧小平a，在經濟政策上，我認為要允許一部分地區、一部分企業、一部分工從農民，由於辛勤勞動努力成績大而收入先多些，生活先好起來。b",
        "泰戈爾a，生活並不是一條人工開鑿的運河，不能把河水媽限制在一些規定好了的河道內。b",
        "蒲柏a，人就像藤蘿，他的生存靠別的東西支持，他擁抱別人，就從擁抱中得到了力量。b",
        "盧梭a，生活得最有意義的人，並不就是年歲活得最長的人，而是對生活最有感受的人。b",
        "孟子a，盡信《書》，則不如無《書》。b",
        "西塞羅a，智力享受的方法很多，而且各種各樣，我是指明智而有教養的人，對這樣的人來說生活就是思考。b",
        "蒙田a，害怕自己會受苦的人，已經遭受他所害怕的痛苦。b",
        "德謨克里特a，迎頭搏擊才能前進，勇氣減輕了命運的打擊。b",
        "喬叟a，懷疑一切與信任一切是同樣的錯誤，能得乎其中方為正道。b",
        "蕭伯納a，男人對男人要誠實，男人對女人要忠實。b",
        "愛迪生a，我的人生哲學是工作，我要提示大自然的奧秘，並以此為人類造福。我們在世的短暫一生中，我不知道還有什麼比這種服務更好的了。b",
        "堂恩a，對地位和特權的喜愛陪伴我們走完人生之路，從搖籃到墳墓。b",
        "切斯特菲爾德a，俏皮話是會話的胡椒粉，人生的食鹽。b",
        "莊子a，同類相比，同聲相應，固天理也。b",
        "舒曼a，時髦的玩藝兒，只要表面的光彩一。b",
        "愛獻生a，人生來就具有一定的天賦。b",
        "顧夏a，換我心，為你心，始知相憶深。b",
        "聶耳a，理智·思想腦筋若無正確的思想的培養，任它怎樣發達，這發達總是畸形的發達，那麼一切的行為都沒有穩定的正確的立足點。b",
        "朱熹a，心大則百物皆通，心小則百物皆病。b",
        "胡適a，無目的讀書是散步而不是學習。b",
        "皮薩列夫a，中要幻想和生活有聯繫，那幻想決沒有什麼不好的地方。b",
        "雨果a，人有了物質才能生存; 人有了理想才談得上生活。你要了解生存與生活的不同嗎？動物生存，而人則生活。b",
        "培根a，人們大半是依據他的意向而思想，依據他的學問與見識而談話，而其行為卻是依據他們的習慣。b",
        "布拉德利a，最後一位格言裡，凝固在冷峻的警句中。我們心中的熱血，在我們蘸取書寫的瞬間，化作暗淡的墨跡。b",
        "拉羅什富科a，對絕大部分人來說，熱愛公正無非是怕吃不公正的苦頭。b",
        "石川磐a，不需要檢查的管理是理想的管理。b",
        "莎甫慈伯利a，美德對於每個人，都是善; 不道德對於每個人，都是惡。b",
        "叔本華a，從根本上說，只有我們獨立自主的思索，才真正具有真理和生命。因為，惟有它們才是我們反复領悟的東西。他人的思想就像加別人饗桌上的殘羹，就像陌生客人挪下的衣衫。b",
        "傅玄a，同聲自相應，同心自相知。b",
        "狄卡杜爾a，不管好不好，這是我的祖國。b",
        "柯南道爾a，有些人本身沒有天才，可是有著可觀的激發天才的力量。b",
        "韓非子a，欲成方面圓而隨其規矩，則萬事之功形矣，而萬物莫不有規矩，議言之士，計會規矩也。b",
        "林肯a，給別人自由和維護自己的自由，兩者同樣是崇高的事業。b",
        "李維a，需要是最終的也是最有力的武器。b",
        "喬叟a，我認為了個小鼠的心眼兒是沒出息只知道鑽一個洞，這個洞鑽不進就一切都失敗了。b",
        "三毛a，人類往往少年老成，青年迷茫，中年喜歡將別人的成就與自己相比較，因而覺得受挫，好不容易活到老年仍是一個沒有成長的笨孩子。我們一直粗糙的活著，而人的一生，便也這樣過去了。b",
        "鮮朝a，一個蛤蟆能弄髒整池清水。b",
        "左傳a，君子務知大者遠者，小人務知小者近者。b",
        "格羅夫a，真正的科學不知道同情，也不知道厭惡，它的惟一目的就是真理。b",
        "泰戈爾a，虛偽永遠不能憑藉它生長在權力中而變成真實。b",
        "紀伯倫a，人生的一切都是美好的，甚至連金錢也是一樣，因為它會給人們以教益。錢就好像琴一樣，誰不會演奏，它就只會讓他聽到刺耳的噪音。錢又像愛情一樣，誰吝嗇不肯把它給人，它會讓他死去; 慷慨把它給予別人，它會使他新生。b",
        "漢密爾頓a，在政治上，如同在宗教上一樣，要想用火與劍迫使人們改變信仰，是同樣荒謬的。b",
        "羅素a，一個有勃勃生機與廣泛興趣的人，可以戰勝一切不幸。b",
        "朱德a，青山埋白骨，綠水吊忠魂。b",
        "邁茲納a，不要把自己看得太重要，沒有你，事情一樣可以做得好。b",
        "孟子a，盡信書則不如無書。b",
        "普希金a，有兩種模糊：一種源於思想感情的貧乏，只能用語言來替代思想感情; 另一種源於語言的貧乏，語言不足以表達丰富的感情。b",
        "福樓拜a，人的一生中，最光輝的一天並非是功成名就那天，而是從悲嘆與絕望中產生對人生的挑戰，以勇敢邁向意志那天。b",
        "哈菲茲a，在年輕人的頸項上，沒有什麼東西能比事業心這顆燦爛的寶珠更迷人的了。b",
        "喬叟a，世界是一條龍充滿苦惱的大道，而我們是來去匆匆的旅人; 死亡是世上每個人的歸宿。b",
        "博維a，失去了真誠等於失去了活力。b",
        "誇美紐斯a，用語言、事物表揚，用警告、訓斥、懲罰及對特殊的個別的過錯採用體罰，以有教益的懲罰制度，即“持以坦白的態度，出以誠懇的目的”，使兒童理解這樣做是對他有好處的，正如吃苦藥治病一樣。b",
        "洛克a，良好的禮儀的功用或目的只在使得那些與我們交談的人感到安適與滿足，沒有別的。要能做到通過恰如其分的普通的禮節與尊重，表明你對他人的尊敬、重視與善意。這是一種很高的境界，要能做到這種境地，而又不被人家疑心你諂媚、偽善或卑鄙，是一種很大的技巧。b",
        "塞內加a，人越是老實就越倒霉。b",
        "羅斯金a，聰明人常從萬物中有所感悟，因為他所得到的才能本是從一切事物中汲取的精華。b",
        "蕭伯納a，女人無法容忍強加在自己頭上的不貞。b",
        "德芳a，毀於虛榮心的女性，比毀於愛情的還要多。b",
        "塞萬提斯a，財富可以彌補許多不足之處。b",
        "希臘a，用道德的示範來造就一個人，顯然比用法律來約束他更有價值。b",
        "卡拉姆辛a，人早就把世界稱為狂暴的海洋，有幸的人帶著指南針而航行。b",
        "蕭楚女a，做人也要像蠟燭一樣，在有限的一生中有一分熱發一分光，給人以光明，給人以溫暖。b",
        "章炳麟a，道德衰亡，誠亡國滅種之根基。b",
        "畢雷敦a，管理階層的領導能力是刺激員工努力工作的原動力。b",
        "呂鵬搏a，凡人立於天地間，遇事必當之以“誠”，而後人始信其為人，乃得有為人之價值。尚詐術者，何能立名建業。b",
        "梁實秋a，沒有人不愛惜他的生命，但很少人珍視他的時間。b",
        "叔本華a，無價值的事物總是不斷增加：由於頻繁的重複，許多起初在我們看來重要的事物逐漸變得毫無價值。b",
        "培根a，金錢是個好僕人，但在某些場合也會變成惡主人。b",
        "愛默生a，在那些為了抨擊名望和學問的書籍的封面上赫然印著作者的大名。b",
        "別林斯基a，讀者群是文學的最高法庭，最高裁判者。b",
        "奧斯特洛夫斯基a，所謂友誼，這首先是誠懇，是批評同志的錯誤。b",
        "彌爾頓a，你若想證實你的堅貞，首先證實你的忠誠。b",
        "王力a，今日桑榆晚景好，共祈百歲老鴛鴦。b",
        "鄧小平a，掌握新技術，要善於學習，更要善於創新。b",
        "歐里庇得斯a，什麼樣的人，交什麼樣的朋友。b",
        "車爾尼雪夫斯基a，美的東西總是與人生的幸福和歡樂相連的。b",
        "蘇霍姆林斯基a，精神空虛，思想枯竭，志趣低下，愚昧無知等，絕不會煥發和孕育出真正的愛。b",
        "培根a，美德有如名香，經燃燒或壓抑而其香愈烈：蓋幸運最難顯露惡德而厄運最能顯露美德也。b",
        "池田大作a，對自己的痛苦敏感，而對別人的痛苦極其麻木不仁，這是人性的可悲的特色之一。b",
        "色諾芬a，最富足的人也不能離開農業。b",
        "雨果a，有朋自遠方來，不亦樂乎。b",
        "卓別林a，信仰是人類賴以生存的眾多的力量。b",
        "梁曉聲a，友誼，好比一瓶酒，封存的時間越長，價值則越高; 而一旦啟封，還夠一個酒鬼濫飲一次。b",
        "普希金a，人的影響短暫而微弱，書的影響則廣泛而深遠。b",
        "陳毅a，志士嗟日短，愁人知夜長。b",
        "陶鑄a，如煙往事俱忘卻，心底無私天地寬。b",
        "管子a，禮義廉恥，國之四維，四維不張，國乃滅亡。b",
        "Joyce Brothersa，愛的最好證明就是信任。b",
        "柏頓a，熱衷名利的人，像旋轉輪上的狗，或籠中的松鼠，雖然它們一直在焦慮中不斷的用力爬，但卻永遠達不到頂端。b",
        "杜南a，旅行是真正的知識最偉大的發源地。b",
        "菲爾丁a，不好的書也像不好的朋友一樣，可能會把你戕害。b",
        "培根a，天然的才能好像天然的植物，需要學問來修剪。b",
        "培根a，在一切有困難的交涉中，不可一邊下種一邊收割。b",
        "魯迅a，時間，就像海綿里的水，只要願擠，總還是有的。b",
        "卡萊爾a，大多數人是保守的，不輕易相信新事物，但能容忍對現實中的眾多失敗。b",
        "狄奧佛拉斯塔a，時間是人能消費的最有價值的東西。b",
        "馬丁a，沒有引發任何行動的思想都不是思想，而是夢想。b",
        "車爾尼雪夫斯基a，應該堅信，思想和內容不是通過沒頭沒腦的感傷，而是通過思考而得到的。b",
        "方孝孺a，不安於小成，然後足以成大器; 不誘於小利，然後可以立遠功。b",
        "盧梭a，不管到了哪裡，我都一直留戀那令人愉快的悠閒生活，對唾手可得的富貴榮華毫無興趣，甚至厭惡。b",
        "柏拉圖a，一切背離了公正的知識都應叫做狡詐，而不應稱為智慧。b",
        "蔡鍔a，沒有膽量就談不上傑出的統帥。b",
        "毛澤東a，經濟並不意味著消費貨幣，也不意。b",
        "伏爾泰a，電閃之後雷即鳴。b",
        "塞萬提斯a，奇蹟建立在我們對大自然的無知這。b",
        "列寧a，政治就是各階級之間的鬥爭。b",
        "瓦維洛夫a，當科學達到某個高峰的時候，它的面前會出現通向新的高峰的廣闊前景，通向進一步發展的嶄新道路。b",
        "諸葛亮a，少壯不努力，老大徒傷悲。才須學也，非學無以廣才，非志無以成學。b",
        "杜威a，失敗是一種教育，知道什麼叫“思考”的人，不管他是成功或失敗，都能學到很多東西。b",
        "魯迅a，創造新陸地的，不是那滾滾的波浪。b",
        "克拉肖a，雷霆是上帝的大砲。b",
        "海塞a，中產階級奉行的是偉大人物的逆定理; 不反對我，就是擁護我。b",
        "色諾芬a，從事農業在某種意義上是一種享樂，也是一個自由民所能做的增加財產和鍛煉身體的手段。b",
        "卡耐基a，如果我們想交朋友，就要先為別人做些事—那些需要花時間體力體貼奉獻才能做到的事。b",
        "卡耐基a，如果我們想交朋友，就要先為別人做些事——那些需要花時間體力體貼奉獻才能做到的事。b",
        "紀伯倫a，一個羞赧的失敗比一個驕傲的成功還要高貴。b",
        "別林斯基a，一切真正的和偉大的東西，都是純樸而謙遜的。b",
        "阿拉伯a，不是每塊烏雲都下雨。b",
        "克雷洛夫a，自己的思想愈卑劣，就愈要挑剔別人的錯。b",
        "李區特a，一個人在描述他人的個性時，其自身的個性即暴露無遺。b",
        "維爾加a，高貴的出身是一種湊巧的事情，並不是一種德行。白手起家才算是真本事。b",
        "杜牧a，折戟沉沙鐵未銷，自將磨洗認前朝。b",
        "塞內加a，毒藥往往盛在金杯中。b",
        "士光敏夫a，領導幹部應去掉權力意識，對下級要以誠相待。b",
        "馬克思a，在科學上面沒有平坦的大道，只有不畏勞苦沿著陡峭的山路攀登的人，才有希望達以光輝的頂點。b",
        "雨果a，有許多可愛的女性，但沒有完美無缺的女性。b",
        "巴羅a，一個愛書的人，他必定不致於缺少一個忠實的朋友，一個良好的老師，一個可愛的伴侶，一個溫情的安慰者。b",
        "毛姆a，良心是我們每個人心頭的崗哨，它在那裡值勤站崗，監視著我們別做出違法的事情來。b",
        "高爾基a，青春是一個普通的名稱，它是幸福美好的，但它也是充滿著艱苦的磨煉。b",
        "呂坤a，一切利己的生活，自——以時間來衡量生命。愛，則無所不為; 過於自愛，則一無所為。b",
        "威爾斯a，飛黃騰達的路上一定點綴著破碎的友誼。b",
        "杜克洛克斯a，科學，細心地玩味起來，並不是別。b",
        "聞一多a，個人之於社會等於身體的細胞，要一個人身體健全，不用說必須每個細胞都健全。b",
        "伊索a，那此忘恩的人，落在困難之中，是不能得救的。b",
        "安徒生a，旅行對我來說，是恢復青春活力的源泉。b",
        "海涅a，照耀人的惟一的燈是理性，引導生命於迷途的惟一手杖是良心。b",
        "王符a，賢愚在心，不在貴賤。b",
        "雪萊a，由於軟弱才能做的事情，倘若在做了之後還感到懊悔，那便是更加軟弱。b",
        "斯特恩a，對知識的渴望如同對財富的追求，越追求，慾望就越強烈。b",
        "貝弗里奇a，成功的科學家往往是興趣廣泛的人。他們的獨創精神可能來自他們的博學。多樣化會使人觀點新鮮，而過於長時間鑽研一個狹窄的領域，則易使人愚蠢。b",
        "瓊森a，有些人生來只會吸收書中的毒素。b",
        "莊子a，有人之形，無人之情。有人之形，故群於人; 無人之情，故是非不得於身。b",
        "阿拉伯a，風並不按照船的要求吹拂。b",
        "張潔a，天賦就像深藏在岩石底下的寶石，沒艱苦的發掘，精心的雕琢，它自己不會發出光彩來。b",
        "培根a，社會猶如一條船，每個人都要掌舵。b",
        "管仲a，衣冠不正，則賓者不肅。b",
        "伊壁鳩魯a，最關於應付對外面敵人的恐懼的是盡量交友; 對於不能交為朋友的人，至少要避免和他們結怨; 要是連這個也辦不到，就要盡可能地避免和他們往來，為自己的利益疏遠他們。b",
        "嵇康a，人無志，非人也。b",
        "陳道a，禮致敬，不見好，跡不招尤，所謂淡而可久是也。b",
        "拉羅什富科a，當缺點放棄我們時，我們還自以為是我們拋棄了缺點。b",
        "英格索爾a，法律源於人的自衛本能。b",
        "鄒韜奮a，不干，固然遇不著失敗，也絕對遇不著成功。b",
        "曹庭棟a，食慾數而少，又欲頓而多。b",
        "陳毅a，祖國如有難，汝應作前鋒。b",
        "穆爾a，友誼要像愛情一樣才溫暖人心，愛情要像友誼一樣才牢不可破。b",
        "巴爾扎克a，既然他有勇氣去死，他應該有力量去幹鬥爭。拒不接受苦難不是力量的表現，而是懦弱的表現。b",
        "普勞圖斯a，個人的智慧只是有限的。b",
        "赫西奧德a，人生之晨是工作，人生之午是評議，人生之夜是祈禱。b",
        "帕納a，陳舊的眼光感受不了任何新景像。b",
        "索福克勒斯a，我看清了，我們所有活著的人，都只不過是空幻的影子，虛無的夢。b",
        "列寧a，患難識朋友。b",
        "高士其a，知識猶如人體的血液一樣寶貴。b",
        "高爾基a，真正的朋友，在你獲得成功的時候，為你高興，而不捧場。在你遇到不幸或悲傷的時候，會給你及時的支持和鼓勵。在你有缺點可能犯錯誤的時候，會給你正確的批評和幫助。我們應該這樣要求自己的朋友，這樣的友誼才是真正可貴的。b",
        "葛勞德a，生活最大的危險就是一個空虛的心靈。b",
        "米貝爾a，有恬靜的心靈就等於把握住心靈的全部; 有穩定的精神就等於能指揮自己！ b",
        "趙金珊a，科學，按其本質，是歷史的; 歷史的繼承和批判，無疑是科學的重要特徵之一。b",
        "培根a，順境的美德是節制，逆境的美德是堅韌，這後一種是較為偉大的德性。b",
        "海塞a，每晉升一級，不是你有更多的自由，而是限制更多。b",
        "韓非子a，立志難也，不在勝人，在自勝。b",
        "車爾尼雪夫斯基a，只有在新的社會條件下勞動才能從繁重的負擔轉變成輕鬆而愉快的生理要求的滿足。b",
        "周恩來a，老實常在，狡猾常敗。b",
        "王爾德a，美，什麼是美？在人生每一個有趣。b",
        "蘇霍姆林斯基a，如果一個人的頭上缺少一顆指路明星-----理想，那他的生活將會是醉生夢死的。b",
        "馬克思a，較高級複雜的勞動，是這樣一種勞動力的表現，這種勞動力比較普通的勞動力需要較高的教育費用，它的生產需要花費較多的勞動時間。因此，具有較高的價值。b",
        "萊辛a，有人問鷹：“你為什麼到高空去教育你的孩子？”鷹回答說：“如果我貼著地面去教育他們，那它們長大了，哪有勇氣去接近太陽呢？”b",
        "弗洛里奧a，管它什麼金錢，管它什麼財產; 陳。b",
        "陳獨秀a，宗教之功，勝殘勸善，未嘗無益於人群; 然其迷信神權，蔽塞人智，是所短也。b",
        "蒙特蘭a，在別人藐視的事中獲得成功，是一件了不起的事，因為它證明不但戰勝了自己，也戰勝了別人。b",
        "張廷玉a，幸災不仁乘危不武。b",
        "伏爾泰a，謹慎的人對自己有益，有德行的人對別人有益。b",
        "孔丘a，一個人心術要正，行為要端。人之生也直，罔之生也幸而免。b",
        "海伍德a，驕傲的人將有失敗之日。b",
        "托克維爾a，如果事先缺乏周密的準備，機遇也會毫無用處。b",
        "字嚴a，進學致和，行方思遠。b",
        "裴多菲a，縱使世界給我珍寶和榮譽，我也不願離開我的祖國，因為縱使我的祖國在恥辱之中，我還是喜歡、熱愛、祝福我的祖國。b",
        "蘇霍姆林斯基a，熱愛祖國，這是一種最純潔、最高尚、最強烈、最溫柔、最無情、最溫存、最嚴酷的感情。b",
        "別林斯基a，每個典型都是一個熟悉的陌生人。b",
        "沃維納格a，每一顆心都有它的秘密。b",
        "蘇軾a，水枕能令山俯仰，風船解與月徘徊。b",
        "蘇霍姆林斯基a，教育者的關注和愛護在學生的心靈上會留下不可磨滅的印象。b",
        "切斯特頓a，理智本身是一種信仰。它是一種確定自己思想和現實之間關係的信仰。b",
        "霍桑a，善良的人總是把自己說得卑劣。b",
        "伽利略a，真理就是具備這樣的力量，你越是想要攻擊它，你的攻擊就愈加充實了和證明了它。b",
        "毛姆a，我一貫認為男人的容貌如何是無關緊要的。我更感興趣的是一個人的頭腦，而不是他的外貌。b",
        "西塞羅a，甚至不願聽朋友說真話的人，是真正不可救藥的人。b",
        "盧棱a，如果你是聰明的話，你會了解自己的無知; 如果你不認識這一點，就是愚昧。b",
        "弗洛伊德a，真實的暗疾是渺小，偉大的暗疾是。b",
        "劉向a，人背信則名不達。b",
        "博恩a，謠傳就像河流，其起源處極狹窄，而下游越來越寬闊。b",
        "希臘a，人不是受事的困撓，而是受自己對事所存在的念頭的困撓。b",
        "迪斯里a，為理想的實現而生活，則生趣盎然。b",
        "哈代a，人在意志力和鬥爭性方面的長處或短處，往往是導致他們成功或失敗的重要原因之一。b",
        "愛因斯坦a，科學研究基於同一法則，即一切事物的產生取決於自然規律，這也適用於人們的行動。b",
        "濟慈a，氣餒是絕望之母。b",
        "契訶夫a，人的一切都應該是美麗的：面貌，衣裳，心靈，思想。b",
        "培根a，如果說金錢是商品的價值尺度，那麼時間就是效率的價值尺度。因此對於一個辦事缺乏效率者，必將為此付出高昂代價。b",
        "雷音a，沉浸於現實的忙碌之中，沒有時間和精力思念過去，成功也就不會太遠了。b",
        "肖伯納a，人生不是一支短短的蠟燭，而是一支暫時由我們拿著的火炬。我們一定要把它燃得十分光明燦爛，然後交給下一代的人們。b",
        "斯邁爾斯a，我們從失敗中學到的東西要比在成功中學到的東西多得多。b",
        "吳晗a，要想學問大，就要多讀、多抄、多寫。要記住，一個人想要在學業上有建樹，一定得堅持這樣做卡片、摘記。b",
        "呂坤a，理直而出之以婉，善言也，善道也。b",
        "康熙a，國家用人，當以德為本，才藝為末。b",
        "龔鼎孳a，孤枕難支破壁風，江城濁酒慰飛蓬。海天何限荒寒夢，收拾殘燈古驛中。b",
        "康德a，誰遇到缺德事不立即感到厭惡，遇到美事不立即感到喜悅，誰就沒有道德感，這樣的人就沒有良心。誰做了缺德事而只害怕被判刑，不由於自己行為不軌而責備自己，而是由於想到痛苦的後果才膽戰心驚，這種人也沒有良心，而只有良心的表面罷了。但是，誰能夠意識到行為本身的缺德程度，而不考慮後果如何，卻是有良心的。b",
        "列寧a，全世界無產者和被壓迫民族聯合起來。b",
        "笛卡爾a，越學習，越發現自己的無知。b",
        "培根a，重複言說多半是一種時間上的損失。b",
        "赫塞a，有勇氣承擔命運這才是英雄好漢！ b",
        "多萊爾a，一條鐵鍊的堅固程度決定於它的最弱的一個環節。b",
        "高爾基a，世界上最快而又最慢，最長而又最短，最平凡而又最珍貴，最容易被人忽視，而又最令人後悔的就是時間。b",
        "普洛佩提烏斯a，墮入情網者的眼睛都是瞎的。b",
        "列寧a，科學的宗旨就是提供宇宙的真正寫真。b",
        "布萊克a，如果傻瓜堅持他的愚蠢，他就會變得聰明。b",
        "戈雅a，缺乏智慧的幻想會產生怪物，與智慧結合的幻想是藝術之母和奇蹟之源。b",
        "牛頓a，聰明人之所以不會成功，是由於他們缺乏堅韌的毅力。b",
        "托爾斯泰a，英雄主義是在於為信仰和真理而犧牲自己。b",
        "徐特立a，盤基廣大高原之上的一個高峰; 假如把喜馬拉雅山建立在河海平原上，八千公尺的高峰是難以存在的，猶如無源之水易於枯竭的。b",
        "愛默生a，只有智者視人生如節目。b",
        "王羲之a，天朗氣清，惠風和暢，仰觀宇宙之大，俯察品類之盛，所以遊目暢懷，足以極視聽之娛。b",
        "博馬舍a，一切都在歌聲中結束。b",
        "紀伯倫a，需要證明的只是一半真理。b",
        "李四光a，科學尊重事實，不能胡亂編造理由來附會一部學說。b",
        "孟子a，天下之本在國，國之本在家，家之本在身。b",
        "契訶夫a，從我們心中奪走對美的愛，也就奪。b",
        "卡萊爾a，任何一項勞動都是崇高的，崇高的事業只有勞動。b",
        "鄧中夏a，看呀！世界不是勞動的藝術品嗎？沒有勞動就沒有世界。b",
        "斯大林a，教師是人類的靈魂工程師。b",
        "圣西門a，為人類的幸福而勞動，這是多麼壯麗的事業，這個目的有多麼偉大！ b",
        "拉伯雷a，肚了是最準確的時鐘。b",
        "米爾a，所有現存的好東西都是創造的果實。b",
        "富蘭克林a，作家最大的欣喜莫過於他發現自己的作品被別的博學的作家恭敬地引用。b",
        "池田大佐a，戀愛如同飛機起飛時的滑行，結婚就好比離陸、升空，能否起飛就決定於戀愛。戀愛和結婚時的激動便是人生長途的開端。對旅行者來說，必須有一架面對任何風暴和狂亂氣流都穩如泰山的飛機，因此，我希望你們在起飛前一起好好檢修一下機體。b",
        "浦利尼斯二世a，痛苦有個限度，恐懼則綿綿無際。b",
        "叔本華a，允許孩子們以他們自己的方式獲得。b",
        "聖經a，寧可往房頂的角上，也不可在寬敞的房子與潑婦同住。b",
        "德謨克里特a，連一個高尚朋友都沒有的人，是不值得活的。b",
        "瓦萊里a，預見是一種夢境，事件把我們從這夢境中喚醒。b",
        "魯迅a，不革新，是生存也為難的。b",
        "希特勒a，大自然的全部工作是強者與弱者之間的劇烈鬥爭——強者統治弱者的永恆勝利。如果不是這樣，整個大自然就只有衰亡。違背這個基本規律的國家也將衰亡。b",
        "波丁沙托a，破除萬事無過酒。b",
        "普希金a，敏感並不是智慧的證明，傻瓜甚至瘋子有時也會格外敏感。b",
        "淮南子a，巧治不能鑄木，巧工不能斫金。b",
        "陶行知a，滴自己的汗，吃自己的飯，自己的事自己幹，靠人，靠天，靠祖上，不算是英雄好漢。b",
        "岳飛a，三十功名塵與土，八千里路雲和月。b",
        "柏拉圖a，不知道自己的無知，乃是雙倍的無知。b",
        "荀子a，口能言之，身能行之，國寶也; 口不能言，身能行之，國器也; 治國者敬其寶，愛其器。b",
        "韋斯利a，人要隨時隨地利用所有的方法，使用各種手段，在有生之日，盡力為善。b",
        "伏爾泰a，在理想的最美好世界中，一切都是為最美好的目的而設。b",
        "巴金a，寒冷寂寞的生，卻不如轟轟烈烈的死。b",
        "鄧小平a，左已形成了一種習慣勢力，現在中國反對改革的人不多，但在製定和實行具體政策的時候，總容易出現有一點留戀過去的情況，習慣的東西就起作用，就冒出來了。b",
        "富蘭克林a，在這世界上，除了死亡和稅收以外，沒有可以肯定的事。b",
        "濟慈a，哦，雪白的純樸具有何等大的威力！ b",
        "巴爾扎克a，其實假裝的愛情比真實的愛情還要完美，這就是為什麼很多女人都受騙了。b",
        "吳喜紀a，世人漫結交，其後每多悔。b",
        "奧弗伯里a，一個除了榮耀的祖先而一無所有的人，就像一個土豆唯一適合他的地方就泥地下面。b",
        "向警予a，人生價值的大小是以人們對社會貢獻的大小而製定。b",
        "巴爾扎克a，時間是人的財富、全部財富，正如時間是國家的財富一樣，因為任何財富都是時間與行動化合之後的成果。b",
        "巴爾扎克a，藝術在於有本領在針尖上建築一座宮殿。我思想的奧妙之處在那根能夠在十秒內把沙漠變成城市的仙杖裡面。b",
        "康有為a，虛驕自大者敗之媒，卑飛使用翼者擊之漸。b",
        "塞萬提斯a，重要的不在於你是誰生的，而在於你跟誰交朋友。b",
        "康德a，老年時像青年時一樣高高興興吧！青年，好比百靈鳥，有他的晨歌; 老年，好比夜鶯，應該有他的夜曲。b",
        "高爾斯華綏a，法律就是法律它是一座雄偉的大夏，庇護著我們大家; 它的每一塊磚石都壘在另一塊磚石上。b",
        "拉布呂耶爾a，喜歡當面誇獎別人的人，也善於背。b",
        "M梅特林克a，真正的愛將最浮淺輕佻的人也拉入了生活的中心，其餘一切皆是圍牆在倒塌，生活打開了大門。他們的沉默抵得上他們隱藏的神。如果他們在第一次沉默中不能互相理解，他們的心靈就能互愛，因為沈默是根本不變的。它可以在兩個心靈之間升上降下，但其本質永不改變; 直到情人們死亡時，它仍將具有第一次進入洞房時的那種姿勢、形態和力量。b",
        "艾彌爾a，是工作使人生有味。b",
        "謝覺哉a，最好不要在夕陽西下的時候去幻想什麼，而要在旭日初升的時候即投入工作。b",
        "蕭爾夫a，空閒能腐化一個人，絕對的空閒便能徹底地腐化人們。b",
        "孔丘a，始吾於人也，聽其言而信其行。今吾於人也，聽其言而觀其行。b",
        "洛克a，謙遜和服從使他們更適於受教導; 所以事先盡可以不必過於注意自信的養成。最該花時間，下功夫和努力的，是使他們獲得德行的原則、實踐和良好的教養。這才是他們應該事先多加準備的事，免得後來容易失掉。b",
        "左傳a，善不可失，惡不可長。b",
        "萊辛a，對真理的追求比對真理的佔有更為可貴。b",
        "馬佳a，人生最大的驕傲，就是在成年時實現童年的夢想。b",
        "黃睎a，學而不知道，與不學同; 知而不能行，與不知同。b",
        "泰戈爾a，昨夜的暴風雨用金色的和平為今晨加冕。b",
        "菲力普斯a，能利用空閒，把它當成發展心靈的方法，並且熱愛好的音樂、圖書、戲劇、伴侶與談話的人是誰呢？他們是世上最快樂的人。b",
        "司各特a，多數人的失敗，都始於懷疑他們自己在想做的事情上的能力。b",
        "克魯奇a，一個好的習俗比法律更可靠。b",
        "康格里夫a，美能激發人的感情，愛情淨化人的。b",
        "鄧小平a，四個現代化，關鍵是科學技術的現代化。沒有現代科學技術，就不可能建設現代農業、現代工業、現代國防。b",
        "富蘭格林a，擇友宜慎，棄之更宜慎。b",
        "愛因斯坦a，人是為別人而生存的——首先是為那樣一些人，他們的喜悅和健康關係著我們自己全部的幸福，然而是為許多我們所不認識的人，他們的命運通過同情的紐帶同我們密切結合在一起。我每天上百次地提醒自己，我的精神生活和物質生活都依靠著別人（包括活著的和死去的）的勞動，我必須盡力以同樣的分量來報償我所領受了的和至今還在領受著的東西。我強烈地嚮往著儉樸的生活，並且常為發覺自己佔有了同胞過多的勞動而難以忍受。b",
        "伽利略a，生命如鐵鉆，愈被敲打，愈能發出火花。b",
        "朗費羅a，人的一生只有一次。b",
        "斯賓塞a，科學是系統化了的知識。b",
        "埃斯庫羅斯a，膽怯之心隨著時間的消失而消失。b",
        "伊索a，應當在朋友正是困難的時候給予幫助，不可在事情無望之後再說閒話。b",
        "列寧a，免難識朋友。b",
        "朱舜水a，滿盈者，不損何為？慎之！慎之！ b",
        "蘇霍姆林斯基a，真正的教育是登上童年微妙的真相之巔。b",
        "阿基達莫斯a，哲學是對習慣的攻擊性武器。b",
        "布魯諾a，科學是使人變得勇敢的最好途徑。b",
        "盧卡努斯a，誰不講正義，誰就會向手拿武器的人屈膝投降。b",
        "盧梭a，向他的頭腦中灌輸真理，只是為了保證他不在心中裝填謬誤。b",
        "牛頓a，如果說我對世界有些微貢獻的話，那不是由於別的，只是由於我的辛勤耐久的思索所致。b",
        "顧炎武a，人生富貴駒過隙，唯有榮名壽金石。b",
        "蘇霍姆林斯基a，教育者的個性、思想信念及其精神生活的財富，是一種能激發每個受教育者檢點自己、反省自己和控制自己的力量。b",
        "班固a，少成若天性，習慣如自然。b",
        "約翰森a，一個家庭中沒有書籍，等於一間房子沒有窗子。b",
        "培根a，幸運並非沒有許多的恐懼與煩惱，厄運也並非沒有許多的安慰與希望。b",
        "申居鄖a，人生至愚是惡聞已過，人生至惡是善談人過。b",
        "切斯特菲爾a，絕大數傳播諺語的人都喜歡其思想的美妙性甚於它的正義性，喜歡它的措詞特色甚於它的真切含義。b",
        "比才a，如果你要知道一個人的價值，就得計算他裡面有什麼，而不在於他身上有什麼。b",
        "池田大作a，青春是人生之花，是生命的自然表現。b",
        "德田虎雄a，人才問題，並不取決於每個人有多大的能力，而取決於能否把他們組成一個集體，能否以總體的力量來取勝。b",
        "蕭伯納a，不知道怎樣生活的人，應當把死當成好事。b",
        "韓愈a，業精於勤荒於嬉，行成於思毀於隨。b",
        "穆勒a，個人的自由必須有所限度，不得因為自己的而妨礙他人。b",
        "拉羅什富科a，最精妙的智慧能產生最精妙的愚蠢。b",
        "杰弗遜a，對驕傲的人不要謙虛，對謙虛的人不要驕傲。b",
        "愛獻生a，人類的全部歷史都告誡有智慧的人，不要篤信時運，而應堅信思想。b",
        "羅根a，耳朵聽到的旋律是美妙的，但是，聽不到的旋律更美妙。b",
        "劉禹錫a，莫道桑榆晚，微霞尚滿天。b",
        "培根a，尊重人民，也就會受到人民的尊重。b",
        "蒲柏a，敏銳的感覺其有用程度及不上常識的一半; 四十個智者方才抵得上一個常識豐富者。只願帶金子的人每天都會為缺少零錢而束手無策。b",
        "孟郊a，求友須在良，得良終相善。求友若非良，非良中道變。欲知求友心，先把黃金煉。b",
        "鄧小平a，制度問題不解決，思想作風問題也解決不了。b",
        "托爾斯泰a，科學的事業就是為人民服務。b",
        "蘇霍姆林斯基a，確定志向，就意味著要有所作為，有所創造。b",
        "拿破崙a，世上只有兩種力量：利劍和思想。從長而論，利劍總是敗在思想手下。b",
        "培根a，美德既受人讚揚也遭人憎恨，人們。b",
        "拉巴丁a，為被人愛而愛人，是人; 為愛人而愛人，是神。b",
        "孫中山a，國家之本，在於人民。b",
        "姚合a，百年心如同，誰限河南北？ b",
        "俞吾金a，科學就是對常識的不斷衝擊、突破和超越。b",
        "巴爾扎克a，不久他開始散佈出老年人的那點兒涼意，像北風一般把人世間家用的感情都吹涼了，尤其他是個又窮又醜的老人，那不是老上加老嗎？這是人生到了冬季，鼻子通紅，腮幫灰白，手腳麻木的冬季！ b",
        "陸世儀a，寬收嚴試，久任超遷。此八字，用人之良法。b",
        "潘恩a，名氣，是世上所有男人跟女人對我的評價; 品格是上帝跟天使對我們的認識與了解。b",
        "聖經a，敲吧，門終究會開的。b",
        "萊奧帕爾迪a，鐘在寺裡音在外。b",
        "列寧a，只要在多走一小步，彷彿是向同一方向邁的一小步，真理變會變成錯誤。b",
        "井植薰a，何謂經營之根本？我認為是“造就人”。b",
        "海西阿德a，善於掌握自己時間的人，是真正偉大的人。b",
        "馬格a，劍就是我們的雄辯家。b",
        "陳道a，凡與人交，不可求一時親密，人之易見喜者，必易見怒，惟遵禮致敬，不見好，跡不招尤，所謂淡而可久是也。b",
        "英格索爾a，文明的歷史是人類得到緩慢而痛苦的解放的歷史。b",
        "金斯萊a，天賦每個人都有，誰發揮自己的天賦，誰做事就得心應手。b",
        "愛默生a，友誼是人生的調味品，也是人生的止痛藥。b",
        "朗費羅a，烏雲後面太陽依然噴射樂焰。b",
        "管綠蔭a，正直為吾人最良之品性，且為處世之最良法，與人交接，一以正直為本旨。正直二字，實為信用之基。b",
        "高爾基a，熱愛書吧——這是知識的泉源！只有知識才是有用的，只有它才能夠使我們在精神上成為堅強忠誠和有理智的人，成為能夠真正愛人類，尊重人類勞動哀心地欣賞人類那不間斷的偉大勞動所產生的美好果實的人。b",
        "禮記a，正已而不求於人。b",
        "富蘭克林a，誠實和勤勉應該成為你永久的伴侶。b",
        "希特勒a，如果我的民族在這場實驗中失敗了，我將不會為之哭泣，是他們自找了這樣的結局。b",
        "莫里哀a，不害相思，幸福就沒你的份。把愛情趕出了生活，你就趕出歡樂。一帆風順的愛情，其實寡味。b",
        "孟德斯鳩a，品德，應該高尚些; 處世，應該坦率些; 舉止，應該禮貌些。b",
        "薩迪a，你在兩個仇人之間說話要有分寸，以免他們和好後你將無地自容。b",
        "楊子a，修其身而後交，善其謀而後動。b",
        "毛澤東a，馬克思列寧主義並沒有結束真理，而是在實踐中不斷地開闢認識真理的道路。b",
        "愛默生a，餵，你可曾聽說才思也許能在青春年少時獲得，智慧也許會在腐朽前成熟？ b",
        "賈思勰a，力能勝貧，謹能防禍。b",
        "吳起a，用兵必須審敵虛實而趨其危。b",
        "朱熹a，為學，正如撐上水船，一篙不可放緩。b",
        "畢爾斯a，時髦是擺脫了粗俗之後的優雅; 因。b",
        "金蘭生a，把意念沉潛得下，何理不可得; 把意志奮發得起，何事不可為。b",
        "培根a，最難忍受的孤獨莫過於缺少真正的友誼。b",
        "愛默生a，只要生命還可珍貴，醫生這個職業就永遠倍受崇拜。b",
        "海塞a，要堅持有一天能變成堅硬的石頭！我們永遠渴望有一天我們的權利得以實現。但留給我們的只有恐懼，在人生旅途上永遠把我們追逐。b",
        "張九齡a，人之所以為貴，以其有信有禮; 國之所以能強，亦云惟佳信與義。b",
        "林肯a，噴泉的高度不會超過它的源頭; 一個人的事業也是這樣，他的成就決不會超過自己的信念。b",
        "阿拉伯a，有四樣東西一去不復返：出口之言，射出之箭，過去的時間，錯過的機會。b",
        "奧維德a，制定法律法令，就是為了不讓強者做什麼事都橫行霸道。b",
        "高爾基a，只有用集體的力量才能夠解釋那直到現在還是不能超越的神話和史詩的深刻的美。b",
        "毛澤東a，黨的政策是黨的生命。b",
        "愛默生a，藝術家一開始總是業餘愛好者。b",
        "廣瀨淡窗a，詩如禪機，在於參悟。b",
        "托里安諾a，錢幣是圓的，所以容易滾走。b",
        "太平御覽a，心志要苦，意趣要樂，氣度要宏，b",
        "愛默生a，就是好思想，如果不去實行，就和好夢一樣。b",
        "陶鑄a，一個精神生活很充實的人，一定是一個很有理想的人，一定是一個只做物質的主人而不做物質的奴隸的人。b",
        "秦允a，兩情若是久長時，又豈在朝朝暮暮。----秦允《鵲橋仙》b",
        "奧勒利烏斯a，善的源泉是在內心，如果你挖掘，它將汩汩地湧出。b",
        "藤田田a，絕口不提“不景氣”這句話。b",
        "卡耐基a，如果我們想交朋友，就要先為別人做些事——那些需要花時間、體力、體貼、奉獻才能做到的事。b",
        "鄒韜奮a，友誼是天地間最可寶貴的東西，深摯的友誼是人生最大的一種安慰。b",
        "徐世昌a，凡建立功業者，又立品為始基。從來有學問而能提當大事業者，無不先從品行上立定腳跟。b",
        "馬克思a，觀念的東西不是移入人的頭腦並在。b",
        "富蘭克林a，兄弟不一定是朋友，便朋友往往是兄弟。b",
        "司馬光a，讀重要之書，不可不背誦。b",
        "伊索a，朋友間的不和，就是敵人進攻的機會。b",
        "舒爾茨a，理想如晨星——我們永不能觸到，但我們可以像航海者一樣，借星光的位置而航行。b",
        "薛瑄a，小人不可與盡言。b",
        "萊辛a，本性流露永遠勝過豪言壯語。b",
        "辛棄疾a，醉裡挑燈看劍，夢會吹角連營。八百里分麾下炙，五十弦翻塞外聲。沙場秋點兵。b",
        "尼采a，香水不正是被自己的氣味所出賣的。b",
        "湯姆遜a，我堅持奮戰五十餘年，致力於科學的發展。用一個詞可以道出我最艱辛的工作特點，這個詞就是“失敗”。b",
        "塞內加a，事實上，思想就是力量。個性的力。b",
        "岡察洛夫a，人無疑是大地的主人，但又是胃腸的奴隸。b",
        "孟軻a，故天將降大任於斯人也，必先苦其心志，勞其筋骨，餓其體膚，空乏其身，行拂亂其所為，所以動心忍性，曾益其所不能。b",
        "葉聖陶a，讀書忌死讀，死讀鑽牛角。b",
        "周恩來a，每一個人要有做一代豪傑的雄心壯志！應當做個開創一代的人。b",
        "歐陽修a，月上柳梢頭，人約黃昏後。b",
        "丘吉爾a，最容易通向慘敗之路的莫過於模仿以往英雄們的計劃，把它用於新的情況中。b",
        "鄧析子a，不治其本，而務其未，譬猶拯溺，錘之以石; 救火，投之以薪。b",
        "聖經a，壞消息如生雙翅，乘風而去，好消。b",
        "恩格斯a，只有在不僅消滅了階級對立，而且在實際生活中也忘卻了這種對立的社會發展階段上，超越階級對立和超越這種對立的回憶的、真正人的道德才成為可能。b",
        "南斯拉夫a，每個鳥兒都知道向群裡飛。b",
        "何良臣a，有正無奇，雖整不烈，無以致勝也; 有奇無正，雖銳無恃，難以控御也。b",
        "普盧塔克a，學足以輔其志，志足以御其氣。b",
        "雨果a，唯有人的心靈才是真實的。嚴格來說，像貌不過是一種面具，真正的人在人的內部。b",
        "朱德a，願與人民同患難，誓拼熱血固神洲。b",
        "克羅齊a，過去的錯誤的學說不宜忘掉不談，因為各種真理都要在和錯誤鬥爭之中，才能維持他們的生命。b",
        "契訶夫a，愛情必須以對丈夫孩子和家庭的義務為前提。我對人生的理解是：不能光滿足於大吃大喝，而且食慾也會逐月減弱。我以為，這種減弱只有愛情才能彌補。b",
        "毛澤東a，卑賤者最最聰明高貴者最愚蠢。b",
        "阿拉伯a，無論你有多少知識，假如不用便是一無所知。b",
        "盧梭a，善較之美價值更高。b",
        "蘇轍a，人生在世，不出一番好議論，不留一番好事業，終日飽食暖衣，不所用心，何自別於禽獸。b",
        "維吉爾a，勞動征服一切。b",
        "歐陽修a，君子與君子以同道為朋，小人與小人以同利為朋 。b",
        "伏爾泰a，常識並不是大家都知道的，常見的東西。b",
        "泰戈爾a，完全理智的心，恰如一柄全是鋒刃的刀，會叫使用它的人手上流血。b",
        "蘇格拉底a，驕傲是無知的產物。b",
        "松下幸之助a，能虛心接受人家的意見，能虛心去請教他人，才能集思廣益。b",
        "王禎a，農，天下之大本。b",
        "西倫佩a，衝擊一次，就忘掉，在新的局面下繼續生活下去。b",
        "羅威爾a，在愛心稀少的地方所犯的過錯就越多。b",
        "列斯科夫a，人應當使自己的面貌日新月異，要像堅硬而有韌性的金屬那樣經得起任何鬥爭的鍛煉。b",
        "赫拉克利特a，與心作鬥爭是很難的，因為每一個願望都是以靈魂為代價換來的。b",
        "伏爾泰a，祖國是我們心心嚮往的地方。b",
        "菲律賓a，只有希望而沒有實踐，只能在夢裡收穫。b",
        "荀子a，仁義禮善之於人也，闢之若貨財粟米之於家也。b",
        "盧森堡a，不管怎樣的事情，都請安靜地愉快吧！這是人生。我們要依樣地接受人生，勇敢地大膽地，而且永遠地微笑著。b",
        "盧棱a，偉大的人是絕不會濫用自己的優點的，他們看出自己越過別人的地方，並且意識到這一點，然而絕不會因此就不謙虛。b",
        "司馬遷a，人固有一死，或重於泰山，或輕於鴻毛。為人們利益而死，就比泰山還重; 替法西斯賣力，替剝削人民和壓迫人民的人去死，就比鴻毛還輕。b",
        "蒙森a，在政治上力量即權利。b",
        "特賴因a，且不論好壞與否行為習慣，這就是人生的規律。b",
        "伊索a，應當在朋友正是困難的時候給予幫助，不可在事情已經無望之後再說閒話。b",
        "松下幸之助a，謙和的態度，常會使別人難以拒絕你的要求。這也是一個人無往不利的要訣。b",
        "高爾基a，學習並不等於就是摹仿某些東西，而是掌握技巧和方法。b",
        "韓愈a，蚍蜉撼大樹，可笑不自量。b",
        "屠格涅夫a，為了照亮地球深處，在黑暗之中看。b",
        "屠格涅夫a，正義之神，寬容是我們最完美的所。b",
        "孟浩然a，開軒面場圃，把酒話桑麻。b",
        "泰戈爾a，科學給人自由，以反抗自然法則。它致力於把自然力量的魔杖交到人手中; 它要使我們的精神擺脫萬物的奴役。b",
        "李大釗a，凡事都要腳踏實地去作，不弛於空想，不騖於虛聲，而惟以求真的態度作塌實的工夫。以此態度求學，則真理可明，以此態度作事，則功業可就。b",
        "俾斯麥a，尖頭的子彈勝過尖刻的演說。b",
        "希特勒a，世界上變革的最強推動力不是統治群眾的科學認識，而是賦予群眾以力量的狂熱，有時甚至是驅趕民眾向前的歇斯底里。b",
        "孟郊a，慷慨丈夫志，可以耀鋒？ b",
        "培根a，金錢是品德的行李，是走向美德的一大障礙; 因財富之於品德，正如軍隊與輜重一樣，沒有它不行，有了它又妨礙前進，有時甚至因為照顧它反而喪失了勝利。b",
        "別林斯基a，書是我們時代的生命。b",
        "列寧a，大機器工業只​​是意味著全國電氣化。b",
        "丁尼生a，科學的進展是十分緩慢的，需要爬行才能從一點到達另一點。b",
        "白居易a，日出江花紅勝火，春來江水綠如藍。b",
        "張弘a，婚姻不是1+1=2，而是0。5+0。5=1。即：兩個人各削去自己的個性和缺點，然後湊合在一起。b",
        "哈利來爾a，冬天的霹靂是世界的奇聞。b",
        "奧斯特洛夫斯基a，人生最美好的，就是在你停止生存時，也還能以你所創造的一切為人民服務。b",
        "普列漢諾夫a，對節奏的敏感，正如一般的音樂能力一樣，是人類的心理和重量本性的基本特質之一。b",
        "葉芝a，人心只能贏得，不能靠人饋贈。b",
        "愛默生a，健康是人生第一財富。b",
        "愛默生a，我們想的是如何養生，如何聚財，如何加固屋頂，如何備齊衣衫; 而聰明人考慮的卻是怎樣選擇最寶貴的東西——朋友。b",
        "范仲淹a，國家之患，莫大於乏人。b",
        "高爾基a，歷史是知識分子文化活動的結果。b",
        "蒙田a，英勇是一種力量，但不是腿部和臂部的力量，而是心靈和靈魂的力量，這力量並不存在於戰馬和武器價值之中，而是存在於我們自身之中。b",
        "秦韜玉a，苦恨年年壓金線，為他人作嫁衣裳。b",
        "華羅庚a，要循序漸進！我走過的道路，就是一條循序漸進的道路。b",
        "巴爾扎克a，愛情和工作都能使人對外界漠不關心。b",
        "蒙田a，不求有天使和牛馬的懿德，只求有人的良心。b",
        "里克a，中年是你狹窄的腰肢與寬廣的心胸開始換位置的時候。b",
        "緬甸a，散開的牛群，有被老虎吃掉的危險。b",
        "馬克思a，權利永遠不能超出社會的經濟結構以及由經濟結構所製約的社會的文化發展。b",
        "雨果a，最大的決心會產生最高的智慧。b",
        "蘭道a，科學如同大海，要求奮不顧身的拼搏。b",
        "加繆a，攀登頂峰，這種奮鬥的本身就足以充實人的心。人們必須相信，壘山不止就是幸福。b",
        "德萊賽a，理想是人生的太陽。b",
        "席勒a，時間的步伐有三種：未來姍姍來遲，現在像箭一般飛逝，過去永遠靜立不動。b",
        "契訶夫a，蚜蟲吃青草，銹吃鐵，虛偽吃靈魂。b",
        "富蘭克林a，選擇朋友要慢，改換朋友要更慢。b",
        "華茲華斯a，一個崇高的目標，只要不渝地追求，就會成為壯舉。b",
        "塞涅卡a，不能擺脫是人生的苦惱根源之一，戀愛尤其是如此。b",
        "卡耐基a，今天太寶貴，不應該為酸苦的憂慮和辛澀的悔恨所消蝕。把下巴抬高，使思想煥發出光彩，像春陽下跳躍的山泉。抓住今天，它不再回來。b",
        "朱熹a，百學須先立志。b",
        "高爾基a，我們若要生活，就該為自己建造一種充滿感受、思索和行動的時鐘，用它來代替這個枯燥、單調、以愁悶來扼殺心靈，帶有責備意味和冷冷地滴答著的時間。b",
        "莫泊桑a，天才不過是不斷的思索，凡是有腦子的人，都有天才。b",
        "秋瑾a，芸芸眾生，孰不愛生？愛生之極，進而愛群。b",
        "愛比克泰德a，連自己的命運都不能主宰的人是沒有自由可以享受的。b",
        "高爾基a，如果學習只在於模仿，那麼我們就不會有科學，也不會有技術。b",
        "荷馬a，為國捐軀，雖死猶榮。b",
        "塞萬提斯a，努力是成功之母。b",
        "席勒a，只有絕望的賭鬼才肯把全部所有作孤注的一擲。一個商人如果把他的全部財產裝在一隻船上，人家就管他叫冒失鬼。b",
        "布邊曼a，最本質的人性價值就是人的獨立性。b",
        "叔本華a，我們若憑信仰戰鬥，就有雙重的武。b",
        "陶潛a，勤學如春起之苗，不見其增，日有所長。b",
        "塞柯爾津治a，每一次改革，無論它多麼必要，總會被一些笨蛋及過頭，於是，這一改革的本身又需要一次新的改革。b",
        "蒙森a，不仰仗刀劍，而仰仗人民的信賴。b",
        "德富蘆花a，人類在出生時，就是帶著感情而來的。b",
        "鄧小平a，不開空話連篇的會，不發離題的萬里的議論。b",
        "別林斯基a，學生如果把先生當一個範本，而不是一個敵手，他就永遠不能青勝於藍。b",
        "伏爾泰a，天賦的力量大於教育的力量。b",
        "蕭伯納a，兩個良心絕對不會一模一樣。b",
        "王守仁a，謙虛其心，宏大其量。b",
        "薩盧斯特a，行動之前必須充分地醞釀; 一旦定下決心，就應該果敢行動。b",
        "王安石a，人才乏於上，則有沉廢伏匿在下，而不為當時所知者矣。b",
        "伏爾泰a，在理想的最美好的世界中一切都是為最美好的目的而設。b",
        "孟郊a，結交非賢者，難免生愛憎。b",
        "薩迪a，誰若自顧快走，你別和他結伴同走; 誰若對你薄情，你別把他當作朋友。b",
        "包納德a，戀愛有建立信心的必要，友情有建立觀察的必要。b",
        "笛福a，美德藐視人間的一切譏嘲，清白愈受到誹謗身份愈高。b",
        "蘇霍姆林斯基a，使人做自己舉止行為的最嚴厲的評判者的力量是什麼？是良心，它成為行為和理智的捍衛者。b",
        "托爾斯泰a，沒有單純、善良和真實，就沒有偉大。b",
        "林肯a，豆腐愛厚，臉皮愛薄。b",
        "捷克斯洛伐克a，沒有火星不起大火。b",
        "毛澤東a，諒解、支援和友誼，比什麼都重要。b",
        "列寧a，要研究人，要尋找能幹的干部。現在關鍵就在這裡：沒有這一點，一切命令和決議只不過是些骯髒的廢紙而已。b",
        "培根a，我們對違背習俗的事情要比對違背。b",
        "泰戈爾a，在消除貧困的時候，我們會擁有自己的財富，而擁有這筆財富，我們卻會失去多少善心，多少美和多少力量啊！ b",
        "泰戈爾a，宗教就會像財富、榮譽或家族那樣，僅僅成為一種人們引以自豪的東西。b",
        "恩格斯a，據我看來，現實主義的意思是，除細節的真實外，還要真實地再現典型環境中的典型人物。b",
        "巴爾扎克a，行業儘管不同，天才的品德並無分別。b",
        "伏契克a，忠實於理想——這是崇高而又有力的一種感情，這種感情和最殘酷的壓迫相對抗，這種感情甚至在危急萬分的時刻也仍存於人的心中。b",
        "韓愈a，親之割之不斷，疏者屬之不堅。b",
        "陳毅a，手莫伸，伸手必被捉。黨與人民在監督，萬目睽睽難逃脫。汝言懼捉手不伸，他道不伸能自覺，其實想伸不敢伸，人民咫尺手自縮。b",
        "寧波天童寺聯a，懷中一寸心，千載永不易。b",
        "普勞圖斯a，河川是流動的道路，把我們帶到要。b",
        "徐瑋a，人生的價值，即以其人對於當代所做的工作為尺度。b",
        "馬雅可夫斯基a，世界上沒有比結實的肌肉和新鮮的皮膚更加美麗的衣裳。b",
        "羅大經a，成人不自在，自在不成人。b",
        "赫拉克里特a，智慧就在於說出真理，按照自然行事，傾聽自然的話。b",
        "林逋a，謙柔卑退者，德之餘; 強暴奸詐者，禍之始。b",
        "奧哈拉a，記住，鑑別力衰弱時，偏見就會佔上風。b",
        "紀伯倫a，願除了尋求心靈的加深之外，友誼沒有別的目的。b",
        "瞿式耜a，須知勝友真良約，莫作尋常旅聚看。b",
        "魯藜a，老是把自己當成珍珠，就時時有被埋沒的痛苦，把自己當作泥土吧，讓眾人把你踩成一條道路。b",
        "柏格森a，秩序之外有混亂，進步之外退步。b",
        "華羅庚a，科學是老老實實的學問，搞科學研究工作就要採取老老實實、實事求是的態度，不能有半點虛假浮誇。不知就不知，不懂就不懂，不懂的不要裝懂，而且還要追下去，不懂，不懂在什麼地方; 懂，懂在什麼地方。老老實實的態度，首先就是要紮紮實實地打好基礎。科學是踏實的學問，連貫性和系統性都很強，前面的東西沒有學好，後面的東西就上不去; 基礎沒有打好。搞尖端就比較困難。我們在工作中經常遇到一些問題解決不了，其中不少是由於基礎未打好所致。一個人在科學研究和其他工作上進步的快慢，往往和他的基礎有關。b",
        "王業寧a，要創新需要一定的靈感，這靈感不是天生的，而是來自長期的積累與全身心的投入。沒有積累就不會有創新。b",
        "希拉a，勇敢的人以生命冒險，不以良心冒險。b",
        "古德諾a，行政是政府官吏推行政府功能時的。b",
        "蘇軾a，天涯何處無芳草，多情卻被無情惱。b",
        "富蘭克林a，聚斂財富也即自尋煩惱。b",
        "菩德吉a，播種一個行動，你會收穫一個習慣; 播種一個習慣，你會收穫一個個性，播種一個個性，你會收穫一個命運。b",
        "森莉弗拉a，施計於情場和戰場，都是無可非議的。b",
        "愛迪生a，我的人生哲學是工作，我要揭示大自然的奧秘，並以此為人類造福。我們在世的短暫的一生中，我不知道還有什麼比這種服務更好的了。b",
        "黎里a，為了露臉而舞文弄墨的人就像為了現眼才去市場上溜達的傻瓜。b",
        "約爾旦a，智慧表現在下一次該怎麼做，美德則表現在行為本身。b",
        "劉向a，十步之澤，必有香草; 十室之邑，必有忠士。b",
        "阿拉伯a，獅子再溫馴，也不要把手放在它嘴。b",
        "博蒙特與弗萊徹a，這個人的毒藥可能是那個人的佳餚。b",
        "庫普林a，命運很像撒嬌任性的女人，只喜愛好些潑辣果敢的人，對於他們才百依百順，惟命是從呢。b",
        "海涅a，人生是疾病，世界是醫院，而死是我們的醫生。b",
        "魯迅a，偉大的成績和辛勤的勞動是成正比例的，有一分勞動就有一份收穫，日積月累，從少到多，奇蹟就可以創造出來。b",
        "漢樂府a，年少當及時，蹉跎日就走。若不信儂語，但看霜下草。b",
        "紀伯倫a，和你一同笑過的人，你可能把他忘掉; 但是一同和你哭過的人，你卻永遠不忘。b",
        "佩特羅尼烏斯a，光有外表的美是不夠的。言談、智慧、表演、甜蜜的笑語都勝過自然創造的單純的美。一切藝術手段都是美的調料。b",
        "圣西門a，對全人類來說，只有一種共同利益，那就是科學的進步。b",
        "柏拉圖a，征服自己需要更大的勇氣，其勝利也是所有勝利中最光榮的勝利。b",
        "亨德爾a，慎慮無後患。b",
        "毛澤東a，在復雜事物的發展過程中，有許多的矛盾存在，其中必有一種是主要的矛盾，由於它的存在和發展。b",
        "鄭板橋a，咬定青山不放鬆，立根原在破岩中。千磨萬擊還堅韌，任爾東西南北風。b",
        "尚福爾a，缺點並非全然是缺點，只要它不憎恨美德。b",
        "利德益特a，壞習慣像餅子，碎了比保存起來好。b",
        "希臘a，知識的價值不在於佔有，而在於使用。b",
        "彭端淑a，天下事有難易乎！為之，則難者也易; 不為，則易者也難矣。b",
        "楊泉a，以信接人，天下信之; 不以信接人，妻子疑之。b",
        "巴爾扎克a，科學的領域是廣大的，人類的生命卻是很短的。b",
        "李遠哲a，要有追根究底、毫不妥協的精神，無論生活或研究工作都必須非常認真，要打破沙鍋問到底。b",
        "巴爾扎克a，想升高，有兩樣東西，那就是必須作鷹，或者作爬行動物。b",
        "羅丹a，如果工作對於人類不是人生強索的代價，而是目的，人類將是多麼幸福。b",
        "培根a，人們的舉止應當像他們的衣服，不可太緊或過於講究，應當寬舒一點，以便於工作和運動。b",
        "蔡鍔a，司令官以閑靜為治事要則。閑靜者，不親小節之謂。b",
        "葛雷a，野花香艷無人識，孤芳自賞枉多情。b",
        "紀德a，沒有比觀察成形期的人更困難的了。b",
        "莊子a，安時而處順，哀樂不能入也。b",
        "斯大林a，人材，幹部是世界上所有寶貴的資本中最寶貴最有決定意義的資本。b",
        "巴爾扎克a，破壞的人和建設的人，兩者都是意志的現象：一個是準備工作，另一個是完成工作; 前者好像是一個惡的天才，後者似乎是一個善的天才; 對這一個給予光榮，對另一個給予忘卻。惡者哇啦哇啦，把庸俗的人們從夢裡驚醒，對他佩服得五體投地，可是善者卻一直默不作聲。b",
        "莊周a，真者，精誠之至也; 不精不誠，不能動人。b",
        "伏爾泰a，拜讀名家大作，可造就雄辯之才。b",
        "左傳a，吉凶由人。b",
        "阿格農a，閒暇是霓裳，不宜常穿用。b",
        "馬克思a，如果人僅僅為自己勞動，也許他能夠成為著名的學者，偉大的智者，卓越的詩人，但是他永遠也不能成為真正完善和真正偉大的人。b",
        "高爾基a，書籍使我變成了一個幸福的人，使我的生活變成輕快而舒適的詩，好像新生活的鐘聲在我的生活中鳴響了。b",
        "墨子a，志不強者智不達，言不信者行不果。b",
        "哥爾斯密a，法律總是蹂躪赤貧者，而闊人們總是支配法律。b",
        "盧勤a，有一句話叫'境由心生'。很多時候，人的痛苦與快樂，並不是由客觀環境優劣決定的，而是由自己的心態、情緒決定的。你看路邊的小草，被人踩來踩去，可它還是活下來了，它拼命地站起來，接受大自然給予的陽光、雨露，所以，它比溫室裡的花朵更有生命力。b",
        "魯迅a，上人生的旅途罷。前途很遠，也很暗。然而不要怕。不怕的人的面前才有路。b",
        "羅丹a，我可以一再堅持我們的貢獻，那是因為，只有這種看法，才能在世界上有權力贏得人類的同情。b",
        "拉羅什富科a，我們承認我們的缺點，是想用我們的真誠來彌補人們因這些缺點對我們形成的不利看法。b",
        "尼采a，大多數思想家寫得拙劣，因為他們不僅要傳達自己的思想，而且要傳達思考的過程。b",
        "高爾基a，苦難是一種跌了價的黃金。b",
        "魯迅a，社會上崇敬名人，於是以為名人的話就是名言，卻忘記了他所以得名是那一種學問和事業。b",
        "毛澤東a，放下包袱，開動機器。b",
        "伊壁鳩魯a，在確保終身幸福的所有努力中，最重要的是結識朋友。b",
        "但丁a，生活於願望之中而沒有希望，是人生最大的悲哀。b",
        "小塞涅卡a，有些人活著沒有任何目標，他們在世間行走就像河中的一顆小草。他們不是行走，而是隨波逐流。b",
        "李大釗a，求樂的人生觀，才是自然的人生觀，真實的人生觀。我們應該順其自然，立在真實上，求得人生的光明，不可陷入勉強虛偽境界，把真正人生都歸於幻滅。b",
        "羅蘭a，愛情是一種宗教。b",
        "謝覺哉a，愛國的主要方法，就是要愛自己所從事的事業。b",
        "科恩a，人生不是自發的自我發展，而是一長串機緣。事件和決定，這些機緣、事件和決定在它們實現的當時是取決於我們的意志的。b",
        "奧維德a，謊言越傳越離奇。b",
        "愛獻生a，太生活化了也就沒有藝術了。b",
        "魯迅a，言之無文，行而不遠。b",
        "陳涉a，燕雀安知鴻鵠之志哉！ b",
        "高爾基a，如果不想在世界上虛度一生，那就要學習一輩子。b",
        "巴爾扎克a，對在各種孤獨中間，人最怕精神上的孤獨。b",
        "馬克思a，一步實際運動比一打綱領更重要。b",
        "巴爾扎克a，真正的科學家應當是個幻想家，誰不是幻想家，誰就只能把自己稱為實踐家。b",
        "蘇步青a，今天能作完的事，決不拖到明天。b",
        "卡耐基a，在人生的道路上能謙讓三分，即能天寬地闊，消除一切困難，解除一切糾葛。b",
        "雨果a，無論哪個法官都不會比一個人的良心更了解自己。b",
        "巴爾扎克a，只有那些曉得控制他們的缺點，不讓這些缺點控制自己的人才是強者。b",
        "愛獻生a，不要嘲笑鞋匠又黑又粗的拇指。b",
        "屠格涅夫a，明天，明天，還有明天，人們都在這樣安慰自己，殊不知這個明天，就足以把他們關進墳墓。b",
        "米南德a，俗知憂能老，為視鏡中絲。b",
        "培根a，慣於作假其實只是一種因軟弱和不動腦筋而促成的狡猾，並不是高超的策略。b",
        "徐志摩a，由於我們過於習慣在別人面前戴面具，因此最後導致在自己面前偽裝自己。b",
        "培根a，金錢像肥田料，如不散佈是沒有多大用處的。b",
        "凱撒a，最困難之時，就是我們離成功不遠之日。b",
        "恩格斯a，大工業在全國的盡可能平衡的分佈，是消滅城市和鄉村的分離的條件。b",
        "蒙田a，你所說的一切，都應符合你的思想，否則就是惡意欺騙。b",
        "殷慶功a，要是每一個孩子的詩情畫意都能得到人們的欣賞鼓勵，從而獲得健康的成長，那麼，世界將近不愁成為一個富於詩情畫意的世界。b",
        "海涅a，失寵和嫉妒曾經使天神墮落。b",
        "齊秦a，令人不能自拔的，除了牙齒還有愛情。b",
        "歐陽修a，至哉天下樂，終日在書案。b",
        "池田大作a，尊重孩子的人格，孩子便學會尊重人。在家裡，要從小就把孩子當作獨立的社會人來養育。這樣培育出來的孩子，走上社會變能夠成為獨立的社會人，並具有“後生可畏”的勁頭。b",
        "大普林尼a，教育是民族最偉大的生活原則，是。b",
        "左拉a，一個社會，只有當他把真理公之於眾時，才會強而有力。b",
        "蘭格倫a，幽雅是上帝的禮物，而智慧則是天賜的機遇。b",
        "鄧小平a，中國式的現代化，必須從中國的特點出發。b",
        "毛澤東a，體者，載知識之車寓道德之所以也。b",
        "赫胥黎a，大凡實際接觸過科學研究的人都知道，不肯超越事實的人很少會有成就。b",
        "布魯諾a，聰明睿智的特點就在於，只需看到和聽到一點就能長久地考慮和更多地理解。b",
        "高爾基a，華麗的裝飾，精美的食品，填補不了精神的空虛; 一個真正的革命者，首先追求的是思想上的充實和豐富。這一點，是任何珍貴的東西都不能代替的。b",
        "拿破崙a，真誠的人，不會恨人。b",
        "恩格斯a，複雜的勞動包含著需要耗費或多或少的辛勞、時間和金錢去獲得的技巧和知識的運用。b",
        "洛德凱特寇得a，經理人員的任務則在於知人善任，提供企業一個平衡、密合的工作組織。b",
        "盧棱a，生活得最有意義的人，並不就是年歲活得最大的人，而是對生活最有感受的人。b",
        "第斯多惠a，教學的藝術不在於傳授本領，而在善於激勵喚醒和鼓舞。b",
        "羅蘭a，用不存成見的心情和人交往，才可以交到朋友。b",
        "肖伯納a，一個人如果不到最高峰，他就沒有片刻的安寧，他也就不會感到生命的恬靜和光榮。b",
        "吳綺a，木葉蕭蕭秋氣新，江聲直下更無塵。平生來往誰能識，只有金焦是故人。b",
        "李大釗a，人類的生活，必須時時刻刻拿最大的努力，向最高的理想擴張傳衍，流轉無窮，把那陳舊的組織、腐滯的機能一一的掃蕩摧清，別開一種新局面。b",
        "馬爾茲a，不要拿“他人”的標準衡量自己，因為你不是他人，也永遠達不到他人的標準。“他們”同樣達不到你的標準——也不想達到。一旦你明白，接受和相信這個簡單明了的真理，你的自悲感就會消失了。b",
        "雨果a，世界上最寬闊的東西是海洋，比海洋更寬闊的是天空，比天空更寬闊的是人的心靈。b",
        "馬克思a，讓死人去埋葬和痛哭自己的屍體吧。最先朝氣蓬勃地投入新生活的人，他們的命運是令人羨慕的。b",
        "巴士卡里雅a，什麼才是最本質的呢？我以為，不管我現在怎樣，我都要敢於生活，敢於用雙手擁抱現實，這才是最根本的不要為過去哭泣了，過去的已經過去了！ b",
        "拉羅什富科a，許多人都是由於本身軟弱而做出問心有愧的事來的，並非都是蓄意背信棄義。b",
        "愛略特a，音樂從我耳邊飄過，就像郵差送來一封不屬於我的信。b",
        "盧那察爾斯基a，作家是教師，他叫人到應該去的地方。b",
        "巴爾扎克a，真正的科學家應當是個幻想家，誰不是幻想家，誰就只能把自己稱為實踐家。b",
        "圣西門a，為人類的幸福而勞動，這是多麽壯麗的事業，這個目的有多麽偉大！ b",
        "贊科夫a，為了在教學上取得預想的結果，單是指導學生的腦力活動是不夠的，還必須在他身上樹立起掌握知識的志向，即創造學習的誘因。b",
        "拜倫a，戀愛是艱苦的，不能期待它像美夢一樣出來。b",
        "胡錦濤a，我國的發展世人矚目。以現在每年近萬億人民幣的財力，再不徹底解決貧團地區的義務教育問題，糾正教育制度中的不公正，說不過去，也對不起子孫後代。b",
        "荀況a，賢能不待次而舉。b",
        "愛默生a，婚姻的愛，使人類延續不絕; 朋友的愛，使人類達到更完美的境界; 淫邪的愛，則使人類敗壞墮落。b",
        "賀拉斯a，財富就像海水：你喝得越多，你就越感到渴。b",
        "歐陽修a，古人相馬不相皮，瘦嗎雖瘦骨法奇; 世無伯樂良可嗤，千金市馬惟市肥。b",
        "培根a，黃金時代是在我們的前面，不是在我們的背後。b",
        "愛獻森a，科學絕不是一種自私的享受，有幸。b",
        "賀拉斯紀念碑a，江水前浪讓後浪，繼承人一代傳一代。b",
        "黑格爾a，人們往往把任性也叫做自由，但是任性只是非理性的自由，人性的選擇和自決都不是出於意志的理性，而是出於偶然的動機以及這種動機對感性外在世界的依賴。b",
        "王安石a，霸祖孤身取二江，子孫多以百城降。豪華盡出成功後，逸樂安知與禍雙？ b",
        "洛克a，道德活動既受政府長官支配，又受良心的製約。b",
        "姆霍a，為朋友死不難，難的是找一個值得為他死的朋友。b",
        "孟德斯鳩a，權力應該被用來限制權力。b",
        "盧梭a，自然與美德，受到社會、財產的產物學問和藝術的侵害。b",
        "米南德a，正義勝似法律。b",
        "伏爾泰a，沒有所謂命運這個東西，一切無非是考驗、懲罰或補償。b",
        "雨果a，塑成一個雕像，把生命賦給這個雕像，這是美麗的; 創造一個有智慧的人，把真理灌輸給他，這就更美麗。b",
        "富蘭克林a，缺少謙虛就是缺少見識。b",
        "羅素a，讀一部書有兩個動機：一個是你喜愛它，另一個是你可以誇耀它。b",
        "梭羅a，一切經得起再度閱讀的語言，一定值得再度思索。b",
        "孟子a，君子有三樂，而王天下不與存焉。父母俱存，兄弟無故，一樂也; 仰不愧于天，俯不怍於人，二樂也; 得天下英才而教育之，三樂也。君子有三樂，而王天下不與存焉。b",
        "塔西佗a，第二繼承人總是受到懷疑和怨恨。b",
        "巴爾扎克a，真正的學者真正了不起的地方，是暗暗做了許多偉大的工作而生前並不因此出名。b",
        "金纓a，敗德之事非一，而酗酒者德必敗，傷生之事非一，而好色者生必傷。b",
        "魯訊a，吟罷低眉無寫處，月光如水照緇衣。b",
        "蒙田a，思想，只有思想，才能辨別是非; b",
        "列寧a，在純粹的光明中就像在純黑暗中一。b",
        "魯迅a，時間就是生命，無端的空耗別人的時間，其實無異於謀財害命的。b",
        "吉爾伯特a，水手是不應該怕羞的。b",
        "拉布呂耶爾a，如果說貧窮是罪惡之母，那麼愚蠢便是罪惡之父。b",
        "柯爾律治a，哲學是科學中的科學。b",
        "老舍a，哲人的智慧，加上孩子的天真，或者就能成個好作家了。b",
        "聖經a，應當趨著有光行走，免得黑暗臨到你們。b",
        "魯訊a，忍看朋輩成新鬼，怒向刀叢覓小詩。b",
        "伯爾a，個性和魅力，是學不會，裝不像的。b",
        "壯放a，群眾是根莖，是海洋; 個人是樹葉。b",
        "杜牧a，千里鶯啼綠映紅，水村山郭酒旗風。b",
        "蘇軾a，慎重則必成，輕發則多敗。b",
        "斯大林a，沒有掌握技術的人才，技術就是死的東西。有了掌握技術的人才，技術就能夠而且一定能夠創造出來奇蹟。b",
        "忒壬斯a，討飯三年懶做官。b",
        "希臘a，語言是醫治惡劣心情的良藥。b",
        "盧梭a，人們說生命是很短促的，我認為是他們自己使生命那樣短促的。由於他們不善於利用生命，所以他們反過來抱怨說時間過得太快; 可是我認為，就他們那種生活來說，時間倒是過得太慢了。b",
        "程顥a，天下之事，患常生於忽微，而志戒於漸習。b",
        "克魯普斯卡婭a，凡是想獲得優異成果的人，都應該異常謹慎地珍惜和支配自己的時間。b",
        "威尼斯a，床是治病的良藥。b",
        "塞萬提斯a，上帝送黎明來，是賜給所有人的。b",
        "晏子a，富貴不傲物，貧賤不易行。b",
        "帕斯卡a，通常，我們自己找出的理由比他人想到的理由更容易使自己信服。b",
        "都德a，女人的眼睛總是比較敏銳的，哪怕是對世上的壞事全然無知的最老實的女人有時也會突然閃現出驚人的睿智。b",
        "高橋憲行a，只要不是相當重要的商品，不是穩健踏實地行商，迅速發展就等於迅速破產，只有使多種商品不間斷地相繼配合上市，才能使迅速發展的事業穩步前進。b",
        "大仲馬a，這個人願意為我流盡鮮血，犧牲生命，但他卻不能向我公開藏在他內心一角的小小的秘密。友誼啊，你不過是過眼的煙雲，你像陽光一樣光明燦爛，但只是可供觀賞而不可捉摸的虛無縹緲之物。b",
        "茨威格a，寧可受苦而保持清醒，寧可忍受痛苦而思維，也勝似不進行思維。b",
        "毛澤東a，科學技術這一仗，一定要打，而且必須打好。b",
        "菲得洛斯a，與有權勢的人交朋友是不安全的。b",
        "高爾基a，我們的藝術應當比現實站更高，應當使人不脫離現實又高於現實。b",
        "尼采a，人可以控制行為，卻不能約束感情，因為感情是變化無常的。b",
        "培根a，世上友誼本罕見，平等友情更難求。b",
        "萊辛a，寓言是我們半公開的信仰。b",
        "蒙田a，發號施令愛情中是行不通的。b",
        "培根a，人們喜愛謊言，不僅因為害怕查明真相的艱難困苦，而且因為他們對謊言本身俱有一種自然卻腐朽的愛好。b",
        "葉劍英a，滿目青山夕照明。b",
        "泰戈爾a，要是愛情不允許彼此之間有所差異，那麼為什麼世界上到處都有差異呢？ b",
        "笛福a，需要時好人也會變成惡棍。b",
        "菲爾丁a，夫妻之所以不能相互理解是因為他。b",
        "恩格斯a，性愛按其本性來說就是排他的。b",
        "笛福a，只要我還能划水，我就不肯被淹死，只要我還能站立，我就不肯倒下。b",
        "布萊希特a，真理是時間的孩子，不是權威的孩子。b",
        "比克斯塔夫a，人人皆受制於法律。b",
        "司各特a，在地球上沒有什麼收穫比得上健康。b",
        "拉布呂耶爾a，位居我們之上的人們，只要露出一絲拒絕或冷淡的神色，就會招致我們的仇恨; 但只需一聲問候或一個微笑，又會立刻化我們心頭的冰霜。b",
        "百戰奇略a，天下無事，不可廢武。b",
        "摩索姆達a，美好的思想，沒有美好的品德來陪伴，它不過是泡影。b",
        "孟子a，枉己者，未有能直人者也。b",
        "愛默生a，使時間充實就是幸福。b",
        "李時珍a，百病必先治其本，後治其標。b",
        "培根a，如果民眾講的比上層人物講的更真實可信，這不必奇怪，因為民眾講話不用擔風險。b",
        "巴浦洛夫a，決不要驕傲。因為一驕傲，你就會在應該同意的場合固執起來，因為一驕傲，你就會拒絕別人的忠告和友誼的幫助。b",
        "赫爾岑a，科學不是可以不勞而獲的誠然，在科學上除了汗流滿面是沒有其他獲得的方法的; 熱情也罷，幻想也罷，以整個身心去渴望也罷，都不能代替勞動。b",
        "加繆a，真理在人那裡獲得生命力，並且展現出來。b",
        "愛因斯坦a，在一個崇高的目的支持下，不停地工作，即使慢、也一定會獲得成功。b",
        "尼采a，謙遜基於力量，高傲基於無能。b",
        "富蘭克林a，毅力、勤奮、忘我投身於工作的人，誠實和勤勉，應該成為你永久的伴侶。b",
        "馬克思a，時間是人類發展的空間。b",
        "盧梭a，把真理用在那些其存在對誰都不重要的，認識它又一無用處，無謂事情上，那就是對真理這個神聖的名詞的褻瀆。真理，如果毫無用處，就不是一件必須具有的東西。b",
        "愛默生a，你信任人，人才對你忠實。以偉人的風度待人，人才表現出偉人的風度。b",
        "盧卡努斯a，貧困能造就男子氣概。b",
        "儒貝爾a，冷酷無情的理智是一把搗毀之外毫用處的錘子。它有時就像冷酷的心一樣有害和可恨。b",
        "普菲費爾a，想與所有人交友的人，不是任何人的朋友。b",
        "斯賓塞a，要快樂首先要健康。b",
        "車爾尼雪夫斯基a，為人粗魯意味著忘卻了自己的尊嚴。b",
        "海塞a，思想和智慧是高尚的美德。b",
        "泰戈爾a，如果你因失去了太陽而流淚，那末你也將失去群星了。b",
        "傅玄a，近朱者赤，近墨者黑。b",
        "約翰遜a，我十分讚賞公共娛樂，因為娛樂可以防止人們去幹不正經的事。b",
        "毛佛魯a，才能自然形成，性格則涉人世之風。b",
        "阿拉伯a，不付諸行動的希望，有如不結果實的大樹。b",
        "貝多芬a，把“德性”教給你們的孩子：使人幸福的是德性而非金錢。這是我的經驗之談。在患難中支持我的是道德，使我不曾自殺的，除了藝術以外也是道德。b",
        "卡耐基a，一個不注意小事情的人，永遠不會成功大事業。b",
        "高爾基a，理智要比心靈為高，思想要比感情可靠。b",
        "席勒a，即使品德穿著襤褸的衣裳，也應該受到尊敬。b",
        "庫爾茨a，誰能以深刻的內容充實每個瞬間，誰就是在無限地延長自己的生命。b",
        "顏之推a，天下事以難而廢者十之一，以惰而廢者十之九。b",
        "黑格爾a，人應尊敬他自己，並應自視能配得上最高尚的東西。b",
        "愛迪生a，橫溢的天才有如沃土，如果不加耕。b",
        "毛澤東a，我們心革開放的成功，不是靠本本。b",
        "拉蒙納斯a，良心是公正廉潔的法官。b",
        "叔本華a，財富就像海水，飲得越多，渴得越厲害; 名望實際上也是如此。b",
        "特拉赫恩a，愛是人生的本性，就像太陽要放射光芒; 它是人類靈魂最愜意，最自然的受用; 沒有它，人就蒙昧而可悲。沒有享受過之歡樂的人，無異於白活一輩子，空受煎熬。b",
        "泰納a，文學的真正的使命就是使感情成為可見的東西。b",
        "巴爾扎克a，在風度上和在各種事情上一樣，惟一不衰老的東西，是心地。心地善良的人單純樸實。b",
        "笛卡爾a，要以探求真理為畢生的事業。b",
        "迪斯雷利a，造就奇才的先決條件是大眾的智慧。b",
        "柏拉圖a，如果一個人的激情，無論在快樂還是苦惱中，都有保持不忘理智所教給的關於什麼應當恐懼，什麼不應當懼怕的信條，那麼我們就因他的激情部分而稱每個這樣的人為勇敢的人。b",
        "梭洛a，一個人若不會運用別人更好的方法來保持自己的熱情，怎麼能成為哲學家？ b",
        "泰戈爾a，妥協對任何友誼都不是堅固的基礎。b",
        "拉羅斯福哥a，相戀的男女在一起時一點也不覺得無聊，那是因為自始至終在談自己的事情。b",
        "阿拉伯a，斃虎者飽餐虎肉，畏虎者葬身虎口。b",
        "馬克思a，科學的全部目的，就是有意識地使用。b",
        "蘇霍姆林斯基a，愛，首先意味著奉獻，意味著把自己心靈的力量獻給所愛的人，為所愛的人創造幸福。b",
        "毛姆a，人生是個艱辛的歷程，讓我自己的一生過得完美一點兒已經很不容易了，怎麼能指望去教導別人如何過好他的一生呢？ b",
        "席慕蓉a，貧窮不是羞恥，富貴也不是罪惡，粗茶淡飯與錦衣玉食並沒有太大的差別，只要我們有愛，孩子們就會有笑容。b",
        "高爾基a，我知道什麼是勞動：勞動是世界上一切歡樂和一切美好事情的源泉。b",
        "梅瑞狄斯a，過去是我們臨終的母親，並不是已經死亡的事物。我們的未來不斷使她出現在我們的心靈中。b",
        "白朗寧a，當爭斗在一個內心中發生，他的生存就有價值了。b",
        "愛獻生a，生活的樂趣取決於生活都本身，而不是取決於工作或地點。b",
        "土其耳a，今日之蛋，勝於明日之雞。b",
        "奧勃魯切夫a，我們需要真理，僅僅需要真理。千萬不可設法逢迎朋友，遷就師長，不得罪任何人。縱然在這條路上，你可能找到寧靜平安，但是絕不會得到任何根本的好處。b",
        "尼科爾a，機遇垂青那些懂得怎樣追求她的人。b",
        "裡根a，我認為今天有些父母所犯的最大的錯誤是，忽視了對孩子的關心與照顧，以及有效的鼓勵孩子們的責任感和認識到自我價值。一般而言，缺乏父母支持的孩子，往往自我價值感較低，妨礙了他們建立良好的品行和達到較高的成就。這不但影響孩子個人和家庭，而且對國家也不利。b",
        "李大釗a，遊玩在一種意義上是增益的生活的準備。b",
        "劉禹錫a，談笑有鴻儒，往來無白丁。b",
        "奧維德a，愛容易輕信。b",
        "魯迅a，以過去和現在的鐵鑄一般的事實來測將來，洞若觀火！b",
        "蓋茲利特a，生活中最大的滿足就是意識到應盡的義務。b",
        "陳酒贊a，倫道夫。b",
        "也門a，幻想就像瓦缸一樣容易碎。b",
        "奧維德a，春天百花盛開，夏天收割大忙，秋天果實累累，冬天舒適地坐在火爐旁。b",
        "曹庭棟a，熱食傷骨，冷食傷肺。b",
        "雨果a，讓自己的內心藏著一條巨龍，既是一種苦刑，也是一種樂趣。b",
        "伊索a，人們的災禍常成為他的學問。b",
        "雨果a，在任何科學上的雛形，都有它雙重的形象：胚胎時的醜惡，萌芽時的美麗。b",
        "布魯諾a，我認為勝利是可以得到的，並且勇敢地為它奮鬥。我的後代將會說：“他不知死的恐懼，比任何人都剛毅; 認為為真理而鬥爭是人類最大的樂趣。” b",
        "瓊森a，世上沒有一種信仰能防止人變成叛徒。b",
        "愛因斯坦a，一個人的價值，應當看他貢獻什麼，而不應當看他取得什麼。b",
        "洛克a，智育只能是德育的輔助品，學問只能作為輔佐品德之用，對於心地良好的人來說，學問對於德行與智慧都有幫助; 對於心地不是良好的人來說，學問就會使他們變得更壞。b",
        "易卜生a，在高空中建造的樓閣決不會有堅實。b",
        "克雷洛夫a，至於我，生來就為公眾利益而勞動，從來不想去表明自己的功績，惟一的慰藉，就是希望在我們的蜂巢裡，能夠看到我自己的一滴蜜。b",
        "荀況a，不登高山，不知天之大; 不臨深谷，不知地之厚也。b",
        "王爾德a，一旦你確實需要愛，你就會發現它正在等待著你。b",
        "易卜生a，金錢可以是許多東西的外殼，卻不是裡面的果實。b",
        "赫茲里特a，小人物在社會中是一種必要的調劑。這類角色是極端令人愉快的，甚至會受人寵愛如果他們滿足於自己不得不扮演的角色。b",
        "王爾德a，亞當不過是凡人這就解釋了一切。b",
        "維爾哈倫a，生活就是用鬥爭、探索、操勞的火燃自己。b",
        "陳亨初a，誰如果說：“我是最美麗的人。”那麼他醜已公之於眾。b",
        "博蒙特與弗萊徹a，陳舊的款式一般不會有新穎之處，也不會有人仿效; 然而，我們知道，二十年前流行過的款式還會重新受到人們的喜愛。b",
        "阿密埃爾a，幸運的人為了使自己不過分得意，b",
        "柯爾律治a，沙粒之中亦有宇宙。b",
        "荀子a，君子崇人之德，揚人之美，非諂諛也。b",
        "弗勞德a，一切理論都反對自由意志; 一切經。b",
        "康德a，誠實比一切智謀更好，而且它是智謀的基本條件。b",
        "希臘a，道德是永存的，而財富是每天都在更換主人的。b",
        "賀拉斯a，受過教育的人好引導但難以驅使，b",
        "梅森a，比起任何特殊的科學理論來，對人類的價值觀影響更大的恐怕還是科學的方法。b",
        "富蘭克林a，最難抑制的情感是驕傲，儘管你設法掩飾，竭力與之鬥爭，它仍然存在。即使我敢相信已將它完全克服，我很可能又因自己的謙遜而感到驕傲。b",
        "波爾克a，讀書而不思考，等於吃飯而不消化。b",
        "王爾德a，燙痛過的孩子仍然愛火。b",
        "魯迅a，什麼是路？就是從沒有路的地方踐踏出來的，從只有荊棘的地方開闢出來的。b",
        "薩迪a，你若不說話，不會有麻煩。你若開了口，就得有才幹。b",
        "鄒韜奮a，最主要的是所選的朋友須正派，即品性端正的人。b",
        "李白a，黃河走東溟，白日落西海，逝川與流光，飄忽不相待。b",
        "老子a，師之所處，荊棘生焉。大軍之後，必有凶年。b",
        "羅斯金a，不存在的事物可以想像，也可以虛構，但只有真實的東西才能夠被發明。b",
        "巴爾扎克a，痛苦跟歡樂一樣，會創造一種氣氛的。走進人家的屋子，你第一眼就可以知道它的基調是什麼，是愛情還是絕望。b",
        "拉伯雷a，望見了海岸才溺死，是死得雙倍淒。b",
        "吉爾伯特a，我們不要沮喪，每一片雲彩都會有銀邊在閃光。b",
        "柯爾律治a，倘若人不升空成為天使，毫無疑問，他將下沉成為魔鬼。他不能停留在獸性。最野蠻的人並不是野獸，他更壞，非常壞。b",
        "愛獻生a，身體是我們從物質世界獲取一切援助和力量的導管。b",
        "秋謹a，人生處世，應當匡救時局的艱危，以實現自己的抱負，怎麼能為柴米油鹽等家庭瑣事了此一生呢？ b",
        "司馬光a，不寶金玉，而忠信為寶。b",
        "阿拉伯a，經歷重大變故的人，容易成為智者。b",
        "巴爾扎克a，人民至上就是：件件政治大事，要向人民請教。b",
        "培根a，人生如同道路。最近的捷徑通常是最壞的路。b",
        "顯克微支a，誰能從道德敗壞的地方脫出來，還保持潔白，便是有了最偉大的功德。b",
        "鄧拓a，越是沒有本領的就越加自命不凡。b",
        "盧梭a，當我們只遇到逆風行舟的時候，我們調整航向迂迴行駛就可以了; 但是，當海面上波濤洶湧，而我們想停在原地的時候，那就要拋錨。當心啊，年輕的舵手，別讓你的纜繩鬆了，別讓你的船錨動搖，不要在你沒有發覺以前，船就漂走了。b",
        "曹操a，老驥伏櫪，志在千里。烈士暮年，壯心不已。b",
        "斯威夫特a，富於機智的人，其記性一定不佳。b",
        "哈代a，批評一個人的人格好壞，不但得看這個人已經作過的事，還得看他的目的和衝動; 好壞的真正依據，不是已成事實的行為，卻是未成事實的意向。b",
        "俾斯麥a，這個時代的重大的問題不是演說和決議所能解決的，這些問題只有鐵和血才能解決。b",
        "彼特拉克a，能的把自己的愛說得天花亂墜的人，實際上愛得併不深。b",
        "朱冼a，搞科學工作需要人的全部生命，八小時工作制是行不通的。b",
        "伍威爾遜a，每個人都是他自己個性的工程師。b",
        "高爾基a，天才是由於對事業的熱愛感而發展起來的，簡直可以說，天才就其本質而論作者：只不過是對事業、對工作過程的熱愛而已。b",
        "克雷洛夫a，一切真正的天才，都能夠蔑視誹謗; 他們天生的特長，使批評家不能信口開河。b",
        "萊蒙托夫a，意志不可強迫。b",
        "華茲華斯a，自然從不背離它熱愛的人。b",
        "福卜拉斯a，只要人們習慣於平淡無奇的言語，一個稍微激烈的思想在那里便成了粗野。b",
        "伯爾a，消磨時間是一種多麼勞累、多麼可怕的事情啊，這只肉眼看不見的秒針無時不在地平線下轉圈，你一再醉生夢死地消磨時間，到頭來你還得明白，它仍在繼續轉圈，無情地繼續轉圈。b",
        "李白a，天地者，萬物之連旅; 光陰者，萬代之過客。b",
        "愛獻生a，斯巴達人原則是：“正義就是平等，但平等並不就是正義”b",
        "羅斯金a，世上四分之三的要求都是不切實際的，是建築在幻想、唯心、希望和感情的基礎上的。b",
        "塞內加a，適度的娛樂能放鬆人的情緒，陶冶人的情操。b",
        "巴爾扎克a，孤獨就是空虛，精神和肉體對此感受到同樣的恐懼。天才用精神世界的產物思想來填補孤獨的空虛，注視著上帝善行的人可以在孤獨中得到上帝的光明，聽到上帝的氣息，只是這兩種人才能忍受孤獨的生活。除了這兩種離天堂近在咫尺的人之外，孤獨對精神的折磨如刑罰對肉體折磨一樣。孤獨和刑罰之間的區別，猶如精神病和外科病之間的區別。這是增加到無限性的痛苦。肉體通過神經系統達到無限，好似精神通過思想達到無限。b",
        "贊科夫a，勞動教學裡，還能培養這樣一些寶貴的個性品質，如學會集體工作、熱愛勞動、克服困難的堅毅精神等。b",
        "巴爾扎克a，能使所愛的人快樂，便是得了報酬。b",
        "烏納穆諾a，當你開始依照習慣行事，你的進取精神就會因此而喪失。b",
        "華生a，一切本能活動的主要任務，是在於引發學習的過程。b",
        "柯爾律治a，講述生活折聲音沒有不和諧的。b",
        "摩爾a，有了老婆不愁孩，有了木匠不愁柴。b",
        "盧梭a，青年是學習智慧的時期，中年是付諸實踐的時期。b",
        "肖伯納a，人們會為了人類的至善而死，為了這種至善，人們樂意犧牲他們的一切自由。b",
        "李奧貝納a，我所享有的任何成就，完全歸因於對客戶與工作的高度責任感，不惜付出自我而成就完美的熱情，以及絕不容忍馬虎的想法，草率粗心的工作，與差強人意的作品。b",
        "萊辛a，我們的驕傲多半是基於我們的無知！ b",
        "伏爾泰a，妄自尊大隻不過是無知的假面具而已。b",
        "迪斯累利a，保守黨是一夥有組織的偽君子。b",
        "普勞圖斯a，需要面前無羞恥。b",
        "席勒a，我感到我的拳頭上有一支大軍。b",
        "毛澤東a，知識的問題是一個科學問題，來不得半點虛偽和驕傲，決定的需要的倒是其反面——誠實和謙遜的態度。b",
        "培根a，狡猾是一種陰險邪惡的聰明。b",
        "徐特立a，儉樸的生活，不但可使精神愉快，而且可以培養革命品質。b",
        "奧維a，使一個人偉大，並不在富裕和門第，而在於可貴的行為和高尚的品行。b",
        "培根a，古諺說得好，機會老人先給你送上它的頭髮，當你沒有抓住再後悔時，卻只能摸到它的禿頭了。或者說它先給你一個可以抓的瓶頸，你不及時抓住，再得到的卻是抓不住的瓶身了。b",
        "小普林尼a，天才絕不應鄙視勤奮。b",
        "蒲松齡a，性痴則其志凝。故書癡者文必工，藝痴者技必良。世之落拓而無成者，皆自謂不癡者也。b",
        "米南德a，坎坷的道路上可以看出毛驢的耐力，患難的生活中可以看出友誼的忠誠。b",
        "黑塞a，天才經常孤立地降生，有著孤獨的命運。天才是不可能遺傳的，天才經常有著自我摒棄的傾向。b",
        "徐榮a，不見閒人精力長，但見勞人筋骨實。b",
        "蘇格拉底a，好習慣是一個人在社會交場中所能穿著的最佳服飾。b",
        "培根a，除了知識和學問之外，世上沒有其他任何力量能在人們的精神和心靈中，在人的思想、想像、見解和信仰中建立起統治和權威。b",
        "羅蒙諾索夫a，沒有疑問，哲學與科學在許多方面是互相促進的。b",
        "海德a，春天不播種，夏天就不會生長，秋天就不能收割，冬天就不能品嚐。b",
        "富蘭克林a，擇友勿急躁，棄友更須三思。b",
        "斯特林堡a，要想使產生後代動力的愛情健康，愛情就必須是肉體的愛。既然是肉體的愛，那麼就一定要喜歡對方的肉體。在雙方沉醉於愛情之中的時候，兩個靈魂互相適應，產生共鳴。共鳴是休戰，是和解。所以當肉體聯繫疏遠的時候，往往就出現反感，而不是相反。b",
        "博斯威爾a，能對你開懷直言的人，便是你的摯友。b",
        "夏多布里昂a，一個人絕不會僅僅因為用憎惡的眼光看待世人就能顯出他的優越。b",
        "愛默生a，愛美之心，人皆有之。b",
        "第歐根尼a，太陽也光顧污穢之地，但並沒有因此而被玷污。b",
        "巴爾扎克a，人生有些關口非狠狠地鬥一下不可，不能為了混口飯吃而蹉跎了幸福。b",
        "德納姆a，我們決不可被盲目所左右，每個人都有他自己的見地。b",
        "班固a，謙而四益。b",
        "鄧拓a，古今中外有學問的人，有成就的人，總是十分注意積累的。知識就是積累起來的。我們對什麼事都不應該像“過眼煙雲”。b",
        "蘇格拉底a，真正高明的人，就是能夠借重別人的智慧，來使自己不受蒙蔽的人。b",
        "柯立芝a，一個政黨是否真正有力量，就看它能否接近民眾。b",
        "柯爾律治a，一個飽經風霜而又明智的人，定能雄飛於明天的早晨。b",
        "馬休爾a，回憶往日，從中得樂，等於活了兩次人生。b",
        "赫拉克利特a，今欲自強，非講兵不可; 講兵非理。b",
        "愛默生a，世上所能得到的最美麗的東西是漂。b",
        "雨果a，世上只有兩種力量，一種是劍，一。b",
        "門捷羅夫a，為了照亮地球深處，在黑暗之中看到蘊藏豐富的礦產資源，科學之燈是必須的。b",
        "丁尼生a，在法律面前，一切頭銜都無濟於事。b",
        "泰戈爾a，閃射理想之光吧，心靈之星！把光流注入，未來的暮靄之中。b",
        "希臘a，要求個個人都喜歡的人，反而得不到一個人的歡心。b",
        "薩克雷a，金錢可以買“床鋪”; 但不能買“睡眠”。b",
        "赫拉克利特a，公正，一定會打倒那些說假話和假作證的人。b",
        "列寧a，沒有工業，我們就會滅亡而不成其為獨立國家。b",
        "泰戈爾a，虛偽永遠不能憑藉它生長在權利中而變成真實。b",
        "司湯達a，一個最富有熱情的心靈，應該有所發明與建樹。b",
        "毛澤東a，人們的社會存在，決定人們的思想。而代表先進階級的正確思想，一旦被群眾掌握，就會變成改造社會、改造世界的物質力量。b",
        "富蘭克林a，惟堅韌者始能遂其志。b",
        "卡萊爾a，青春是人生最快樂的時光，但這種快樂往往完全是因為它充滿著希望。b",
        "金纓a，傷心之語，毒於陰冰。b",
        "哈利韋爾a，煙草這玩藝兒，身體不適的人吸了它就會頓感舒暢。b",
        "陳毅a，大雪壓青松，青松挺且直。b",
        "舒卓a，缺乏一種自信的精神，這往往導致一些本來是萌芽了的天才走向自我扼殺。b",
        "愛默生a，即使斷了一條弦，其餘的三條弦還是要繼續演奏，這就是人生。b",
        "溫塞特a，趁年青少壯去探求知識吧，它將彌補由於年老而帶來的虧損。智慧乃是老年的精神的養料，所以年青時應該努力，這樣年青時才不致空虛。b",
        "愛迪生a，天才，那就是一分靈感加上九十九分汗水。b",
        "黃藥眠a，雖無彪炳英雄業，卻有忠誠赤子心。b",
        "希思a，企業裡的員工在經過三年的體驗與洗禮之後，才能勝任回答外界電話查詢的工作，因為一通電話很可能造成許多事情的影響。b",
        "蘇霍姆林斯基a，成熟的和真正的公民意識; 就把為社會服務看作一個人最主要的美德。b",
        "賀瑞斯a，從惡德中逃避是美德的開始。b",
        "奧斯特洛夫斯基a，你必須保持誠實的立場。這時常是冒險的，這需要有勇氣。b",
        "甘地a，“被愛的箭射過的人，才能領會愛得力量是多麼偉大的。”父親對我所採用的方式，正是用愛得箭射入我的心坎，使我體會到“愛的力量是多麼偉大”。我下定決心，一定要堂堂正正地做人，光明磊落地活下去。b",
        "迪斯累利a，大學應當是充滿光明、自由和知識的地言。b",
        "布魯諾a，科學是使人的精神變得勇敢的最好途徑。b",
        "鬱達夫a，沒有情感的理智，是無光彩的金塊，而無理智的情感，是無鞍鐙的野馬。b",
        "盧梭a，裝飾的華麗可以顯示出一個人的富有，優雅可以顯示出一個人的趣味，但一個人的健康與茁壯則須由另外的標誌來識別，只有在一個勞動者的粗布衣服下面，而不是在嬖幸者的穿戴之下，我們才能發現強有力的身軀。b",
        "奧爾丁頓a，愛國主義是一種生動的集體責任感。b",
        "托爾斯泰a，人們過於習慣借助力量來維持秩序，因此不可能考慮沒有壓制的社會組織。b",
        "毛澤東a，對於事物的每一種運動形式，必須注意它和其他各種運動形式的共同點。但是，尤其重要的是，成為我們認識事物的基礎的東西，則是必須注意它的特殊點的，就是說，注意它和其他運動形式的質的區別。b",
        "富蘭克林a，壞的習慣必須打破，好的習慣必須加以培養，然後我們才能希望我們的舉止能夠堅定不移始終如一地正確。b",
        "劉向a，君子居人間則治，小人居人間則亂。君子慾和人，譬猶水火不相能然也，而鼎在其間，水火不亂，乃和百味，是以君子不可不慎擇人在其間。b",
        "伊朗a，聰明才智是撥動社會的槓桿。b",
        "愛默生a，超越觀眾的水平是極不容易的。你那拙劣的演技一旦使觀眾感到滿意，就很難再提高了。b",
        "聞一多a，盡可多創造快樂去填滿時間，哪可活活縛著時間來陪著快樂。b",
        "阿德勒a，奉獻乃是生活的真實意義。假如我們在今日檢視我們從祖先手裡接下來的遺物，我們將會看到什麼？他們留下來的東西，都有是他們對人類生活的貢獻。b",
        "帕斯捷爾納克a，尋求真理的只能是獨自探索的人，和那些並不真心熱愛真理的人毫不相干。b",
        "米丘林a，我們不能等待大自然的恩賜，我們的任務就是向大自然索取。b",
        "蒙田a，在談話中應聲附和是一種全然令人生厭的品性。b",
        "維納a，對一個作家而言，人腦遠勝於最腦。b",
        "伊朗a，疾馳的快馬，往往只跑兩個驛亭; 從容的驢子，才能日夜兼程。b",
        "甘地a，父母用他慈愛的眼淚，洗淨我污濁的心靈，用愛心代替鞭打，他的眼淚勝過千言萬語的訓誡，愈加堅定我改過向善的決心，雖然當時我準備接受任何嚴厲的處罰，如果父親真的責備我，可能會引起我的反感，而無益於我德性的進長。b",
        "麥考萊a，大家的事情反而無人管。b",
        "西塞羅a，假如你有天賦，勤奮會使它變得更。b",
        "倫米利a，不存在沒有熱情的智能，也不存在沒有智能的熱情，如果沒有勤奮，也不存在熱情與才能的結合。b",
        "皮塔庫斯a，要認准自己的機會。b",
        "弗洛姆a，真正的理想決不是某種居於個人之上的神秘力量，它是無條件肯定自我的一種有力表現。凡是違反了肯定自我這一原則的任何理想，都被證明並不是一種理想，而只是一種病態的目標。b",
        "科爾頓a，人有一雙眼，但只有一條舌頭，所以我們要加倍地觀察，而不是要饒舌。b",
        "卑拆a，一個人的真正權勢及錢財的產業，是在他本身之內; 不是在乎他的居處、地位、或外在關係，而是在他自己的品格之中。b",
        "愛默生a，品格是一種內在的力量，它的存在能直接發揮作用，而無需借助任何手段。b",
        "范仲淹a，家貧志不移，貪讀如飢渴。b",
        "吳玉章a，人生在世，事業為重。b",
        "孟子a，君子量不極，胸吞百川流。b",
        "但丁a，一個人愈知道時間的價值，愈感覺失時的痛苦呀！ b",
        "普勞圖斯a，其味愈淡，其香愈佳。b",
        "荀況a，君子贈人以言，庶人贈人以財。b",
        "果戈里a，理智是最高的才能，但是如果不克制感情，它就不可能獲勝。b",
        "朱熹a，知之愈明，則行之愈篤; 行之愈篤，則知之益明。b",
        "愛默生a，謹慎的人眼睛也許永不閉上。b",
        "培根a，聰明的人造就機會多於碰機會。b",
        "雨果a，哪裡有思想，哪裡就有威力。b",
        "瞿秋白a，最有幸福的，只是勤勞的勞動之後。勞動能給人以完全的幸福，幸福——勞動。b",
        "契訶夫a，要是命運狠心的欺負您跟我，那就不必跟它求情，對它叩頭，而要看不起它，笑它，要不然它就會笑你。b",
        "大普林尼a，酒能夠淹沒人的智慧。b",
        "林慎思a，治外物易，治已身難。b",
        "毛澤東a，幹勁一定要有，假話一定不可講。b",
        "孔丘a，守之以愚，功被天下; 守之以讓，勇力振世; 守之以怯，富有四海。b",
        "愛默生a，醜陋的東西並非因為它們與眾不同，而是因為它們無聊。b",
        "巴爾扎克a，反躬自省和沈思默想只會充實我們的頭腦。b",
        "門捷列夫a，天才就是這樣，終身勞動，便成天才！ b",
        "車爾尼雪夫斯基a，一個沒有受到獻身的熱情所鼓舞的人，永遠不會做出什麼偉大的事情來。b",
        "韓詩外a，不患人之不己知，患其不能也。b",
        "培根a，集體的習慣，其力量更大於個人的習慣。因此如果有一個有良好道德風氣的社會環境，是最有利於培訓好的社會公民的。b",
        "所羅門a，想發橫財者必墮於不義之術。b",
        "車爾尼雪夫斯基a，美感是和聽覺、視覺不可分離地結合在一起的，離開聽覺、視覺，是不能設想的。當一個人因為厭倦的緣故而失去觀賞美的東西的願望的時候，欣賞那種美的要求也不能不消失。b",
        "莊周a，君子之交淡若水，小人之交甘若醴; 君子淡以親，小人甘以絕。b",
        "羅斯福a，一位最佳領導者，是一位知人善任者，而在下屬甘心從事其職守時，領導要有自我約束力量，而不插手干涉他們。b",
        "洛克a，在缺乏教養的人身上，勇敢就會成為粗暴，學識就會成為迂腐，機智就會成為逗趣，質樸就會成為粗魯，溫厚就會成為諂媚。b",
        "阿拉伯a，家有一個敵人，比門外有一千個敵人還壞。b",
        "毛澤東a，會是常常從早上開到晚上，沒有話講的人也要講一頓，不講好像對不起人。總之，不看實際情形，死守著呆板的舊形式，舊習慣，這種現象，不是也應該加以改進嗎。b",
        "狄更斯a，我想一切胸襟寬廣的人都有雄心大志; 但是我所器重的心怀大志的人，卻是那些堅定而有信心地走這條道路的人，而不是那些企圖一蹴而就、淺嚐輒止的人。b",
        "車爾尼雪夫斯基a，生命，如果跟時代的崇高的責任聯繫在一起，你就會感到永垂不朽。b",
        "李昂斯a，昨天是一張作廢的支票，明天是一張期票，而今天則是你惟一擁有的現金——所以應當聰明地把握。b",
        "陳毅a，滿招損，謙受益，莫伸手，終日乾乾，自強不息。b",
        "塞萬提斯a，音樂是耳朵的眼睛。b",
        "克勞德蘭納新a，貪婪者總是一貧如洗。b",
        "羅斯福a，有學問而無道德，如一惡漢; 有道德而無學問，如一鄙夫。b",
        "辛棄疾a，了卻君王天下事，贏得生前身後名。b",
        "勞倫斯a，愛得愈深，苛求得愈切，所以愛人之間不可能沒有意氣的爭執。b",
        "歐陽修a，鵝毛贈千里，所重以其人; 鴨腳雖百個，得之誠可珍。b",
        "蕭伯納a，勞動是惟一導向知識的道路。b",
        "迪斯累利a，財富的增長和閒暇的增多是人類文明的二大要素。b",
        "維吉爾a，愛情，是愛情，推動著世界的發展。b",
        "海涅a，人們在那里高談著靈感的東西，而我卻像首飾匠打金鎖那樣地勞動著把一個個小環非常合適地聯接起來。b",
        "韓非子a，懸衡而知平，沒規而知圓。b",
        "培根a，習慣真是一種頑強而巨大的力量，它可以主宰人生。因此，人自幼就應該通過完美的教育，去建立一種好的習慣。b",
        "茅盾a，過去的，讓它過去，永遠不要回顧; 未來的，等來了時再說，不要空想; 我們只抓住了現在，用我們現在的理想，做我們所應該做的。b",
        "管子a，法者，天下之儀也。所以決疑而明是非也，百姓所具命也。b",
        "貝蒂a，大家都不聽謊言，說謊的人也就絕跡了。b",
        "毛澤東a，人類要控制自己，做到有計劃地增長。b",
        "高爾基a，勞動使人建立起對自己的理智力量的信心。b",
        "巴爾扎克a，苦難是人生的老師。b",
        "雨果a，人生是花，而愛便是花的蜜。b",
        "愛迪生a，謙虛不僅是一種裝飾品，也是美德的護衛。b",
        "馬克吐溫a，構成生命的主要成分，並非事實和事件，它主要的成分是思想的風暴，它一生一世都在人的腦中吹襲。b",
        "梅里美a，禮貌經常可以代替最高貴的感情。b",
        "斯賓諾莎a，我們對於情感的理解愈多，則我們愈能控制情感，而心靈感受情感的痛苦也愈少。b",
        "朱耀燮a，在愛情方面，女人可能是很堅強的，也可能是很懦弱的。要么是愛別人，要么是接受別人的愛，一旦陷入情網之後，就是有人命令她朝火裡鑽，她也會心甘情願服從的。b",
        "呂克特a，真正的友誼，無論從正反看都應一樣，不可能從前面看是薔薇，而從反面看是刺。b",
        "培根a，順境的美德是節制，逆境的美德是堅忍，這後一種是較為偉大的德行。b",
        "寒內加a，自己奴役自己是最沉重的奴役。b",
        "約翰遜a，人生是短促的，這句話應當提醒每一個人去從事他要做的一切事情。b",
        "勞倫斯a，每個人都有一個與眾相同的自我和一個與眾不同的自我，只是所佔比例不同。b",
        "鄧小平a，電視一打開，盡是會議。會議多，文章太長，講話也太長，而且內容重複，新的內容並不很多。b",
        "愛獻生a，報紙總是盡它最大的努力讓每平方米英畝土地和海面都來到人們的早餐桌上，陳述各自的故事。b",
        "松下幸之助a，勤勞工作、誠懇待人是邁向成功的唯一途徑。這與沒有嚐過辛苦，而獲得成功的滋味迥然不同。不下功夫，卻能成功，根本是不可能的事情。b",
        "賀拉斯a，吝嗇鬼永遠處在貧困中。b",
        "狄更斯a，我們得到生命的時候附帶有一個不可少的條件; 我們應當勇敢地捍衛生命，直到最後一分鐘。b",
        "毛澤東a，江山如此多嬌，引無數英雄競折腰。b",
        "戴高樂a，偉人之所以偉大，是因為他們立意要成為偉人。b",
        "謝林a，若是憂慮就應抱希望。人生最大的幸福經常是希望、希望。b",
        "黑格爾a，有一些寶貴的東西作為它的目標時，生活才有價值。b",
        "門捷列夫a，一個人要發現卓有成效的真理，需要千百萬個人在失敗的探索和悲慘的錯誤中毀掉自己的生命。b",
        "鄒韜奮a，一個人光溜溜的到這個世界來，最後光溜溜的離開這個世界而去，徹底想起來，名利都是身外物，只有盡一人的心力，使社會上的人多得他工作的裨益，是人生最愉快的事情。b",
        "比豐a，天才不是別的，而是辛勞和勤奮。b",
        "玉外納a，對金錢的貪欲會隨著金錢數量的增加而變得愈發強烈。b",
        "阿拉伯a，家裡有一個敵人，比門外有一千個敵人還壞。b",
        "安格爾a，我在日常生活中嚴守著一個美好的準則：“人貴有自知之明。”我是素以此來鞭策自己的。b",
        "富蘭克林a，絕望毀掉了一些人，而傲慢則毀掉了許多人。b",
        "雪萊a，道德中最大的秘密是愛。b",
        "德謨克利特a，讚美好事是好的，但對壞事加以讚美則是一個騙子和奸詐的人的行為。b",
        "羅素a，在一切道德品質之中，善良的本性在世界上是最需要的。b",
        "博克a，一個人只要肯深入到事物表面以下去探索，哪怕他自己也許看得不對，卻為旁人掃清了道路，甚至能使他的錯誤也終於為真理的事業服務。b",
        "易卜生a，真理的精神和自由的精神才是社會的支柱。b",
        "雨果a，即使是一個智慧的地獄，也比一個愚昧的天堂好些。b",
        "加納a，槍沒有了槍拴，只不過是根棍子。b",
        "艾迪生a，每生塊土壤都會長出虛偽和欺詐，它們可是四季植物啊。b",
        "克雷洛夫a，交上了壞朋友的人，是難以得到世人的敬重的。b",
        "庫柏a，正因為要鬥爭人生才美。b",
        "塞萬提斯a，真正的勇氣在極端的膽怯和魯莽之間。b",
        "王維a，坐看紅樹不知遠，行盡青山不見人。b",
        "培根a，世上友誼本罕見，平等友情更難求。b",
        "拉羅什富科a，平庸的人總是抱怨自己不懂的東西。b",
        "劉少奇a，真理氣壯，永遠不怕真理，勇敢地擁護真理，把真理告訴別人，為真理而戰鬥。b",
        "李大釗a，人生最高理想，在求達於真理。b",
        "愛因斯坦a，不要努力成為一個成功者，要努力成為一個有價值的人。b",
        "張賢亮a，能夠白首偕老的夫妻，大概就是能夠掌握適度感情的夫妻。b",
        "泰戈爾a，你若愛她，讓你的愛像陽光一樣包圍她，並且給她自由。b",
        "荀子a，伯樂不可欺馬，君子不可以欺人。b",
        "老子a，大直若屈，大巧若拙，大辨若訥。b",
        "蘇軾a，發憤識遍天下字，立志讀盡人間書。b",
        "別林斯基a，陰險的友誼雖然允許你得到一些微不足道的小惠，卻要剝奪掉你的珍寶－獨立思考和對真理純潔的愛！ b",
        "胡達源a，精於義者，眼界大心地平; 徇於利者，眼界小心地險。b",
        "李大釗a，知識是引導人生到光明與真實境界的燈燭。b",
        "老子a，強行者有志。b",
        "德謨克利特a，凡事都有規矩。b",
        "老子a，天下難事，必作於易; 天下大事，必作於細。b",
        "揭暄a，合兵以壯威，分兵以製勝。b",
        "波特a，人生是由哽咽哭泣及微笑所組成的一段過程，而其中更大的部分是哽咽。b",
        "愛因斯坦a，提出一個問題往往比解決一個問題更重要，因為解決問題也許僅僅是一個教學上或實驗上的技能而已。而提出新的問題新的可能性，從新的角度去看舊的問題，都需要有創造性的想像力，而且標誌著科學的真正進步。b",
        "淮南子a，仁義者，治之本也。b",
        "歐陽修a，禍患常積於忽微，而智勇多困於所溺。b",
        "塔列蘭a，千萬不要說出你的毛病，朋友們會永遠談不夠那個話題。b",
        "毛澤東a，以絕對的總的宇宙發展過程中，各個具體過程的發展都是相對的，因而在絕對真理的長河中，人們對於在各個一定發展階段上的具體過程的認識只具有相對的真理性。b",
        "愛因斯坦a，學習知識要善於思考、思考、再思考，我就是靠這個學習方法成為科學家的。b",
        "馮夢龍a，冤家宜解不宜結，各自回頭看後頭。b",
        "塞內加a，在我看來，思路清晰的主要標誌是一個人獨自在一處徘徊的能力。b",
        "柏格森a，發明的深刻影響往往在失去其新鮮感時才獲得承認。b",
        "司各特a，拌著眼淚的愛情是最動人的。b",
        "愛獻生a，不花錢是造不成宮殿的。b",
        "奧維德a，從枝上摘下的蘋果比從雕花盤中取出的蘋果更有味。b",
        "錢大昕a，晚飯少吃口，活到九十九。b",
        "馬克思a，社會為生產小麥，家畜等等所需要的時間越少，它對其它生產，不論是物質的生產或精神的生產所獲得時間便越多。b",
        "愛獻生a，人類的全部歷史都告誡有智慧的人，不要篤信時運，而應堅信思想。b",
        "富蘭克林a，凡事勤則易，凡事惰則難。b",
        "李大釗a，過去與將來，都是那無始無終永遠流轉的大自然在人生命上比較出來的程序，其中間都有一個連續不斷的生命力。一線相貫，不可分拆，不可斷滅。b",
        "塞涅卡a，智者是為獲得最大成就的人保留的稱號。b",
        "惲代英a，我們不能只要有所得，也要有所貢獻。耀得暗室象白晝一般呢，但至少有些用處，可以使暗室中的人認識到一點周圍的真正情形。b",
        "塞內加a，可以被人脅迫的人，是不知道如何死去的。b",
        "恩格斯a，沒有掌握技術的人才，技術就是死。b",
        "馬克思a，不學無術在任何時候，對任何人都無所幫助，也不會帶來利益。b",
        "塞內加a，對於幸運的人來說，事事都是如意。b",
        "帕斯卡a，人生的本質在於運動，安謐寧靜就是死亡。b",
        "伏爾泰a，當一個人無話可說時，一定說得十分拙劣。b",
        "朱熹a，讀書之法，在循序而漸進，熟讀而精思。b",
        "蘇霍姆林斯基a，一個無任何特色的教師，他教育的學生不會有任何特色。b",
        "穆爾a，一個人為尋求他所需要的東西，走遍了全世界，回到家裡，找到了。b",
        "楊尊田a，誰在裝束和髮型上用盡心思，誰就沒有精力用於學習; 誰只注意修飾外表的美麗，誰就無法得到內在的美麗。b",
        "林逋a，推誠而不欺，守認而不疑。b",
        "貝多芬a，即使是最神聖的友誼裡也可能潛藏著秘密，但是你不可以因為你不能猜測出朋友的秘密而誤解了他。b",
        "巴甫連柯a，在任何一個成功的後面都有著十五年到二十年的生活經驗，都有著豐富的生活經驗，要是沒有這些經驗，任何才思敏捷恐怕也不會有，而且在這裡，恐怕任何天才也都無濟於事。b",
        "范曄a，士者貴其用也，不必求備。b",
        "木蘭詩a，兵在精而不在多，將在謀不在勇。b",
        "富蘭克林a，對上司謙遜，是一種責任; 對同事謙遜，是一種禮遇; 對部屬謙遜，是一種尊貴。b",
        "艾潤生a，一個人的生命是短暫的，而我的事業卻無限的長久，個人儘管遭到不幸和許多痛苦，但是我們的勞動融合在集體的勝利裡，這幸福有我的一份。只要我活一天，我一定為黨為人民工作一天。什麼是最大的幸福？毫不利己，專門利人。b",
        "培根a，不見棺材不掉淚。b",
        "巴爾扎克a，開誠佈公與否和友情的深淺，不應該用時間的長短來衡量。b",
        "契訶夫a，工個人如果缺乏比外界的一切影響更高更堅強的東西，那麼只要害一場重傷風，就足以使他失去常態，使他一看見鳥就認為是貓頭鷹，一聽見聲音就認為是狗叫。在這樣的時候，他所有的樂觀主義或者悲觀主義，以及因而產生的偉大和渺小的思想，就純粹成了病態，不是別的了。b",
        "費孝通a，在父母的眼中，孩子常是自我的一部分，子女是他理想自我再來一次的機會。b",
        "雨果a，人類的心靈需要理想甚於需要物質。b",
        "培根a，一個人從另一個人的諍言中所得來的光明，比從他自己的理解力、判斷力所得出的光明更是乾淨純粹。b",
        "蓋斯科因a，維持一座空中樓閣需付出高昂的代。b",
        "拿破倉a，佔據一個所不能勝任的職位，是最不道德的行為。b",
        "賴利a，最熟的桃子總是長在最高的樹枝上。b",
        "肖伯納a，真正的閒暇並不是說什麼也不做，而是能夠自由地做自己感興趣的事情。b",
        "巴爾扎克a，一清如水的生活，誠實不斯的性格，在無論哪個階層裡，即使心術最壞的人也會對之肅然起敬。在巴黎，真正的道德，跟一顆大鑽石或珍奇的寶物一樣受人欣賞。b",
        "約翰a，如果沒有烏雲，我們就感受不到太陽的溫暖。b",
        "陶行知a，科學的使命，是要造福社會，而不是造福個人。b",
        "布克萊a，修鑿可以使道路平直，但只有崎嶇的未經修鑿的道路才是天才的道路。b",
        "伊林娜a，互相贈送禮物的家庭習慣有助於增進父母與孩子之間誠摯的友誼。其主要意義並不在於禮物的本身，而在於對親人的關心，在於希望感謝親人的關心。b",
        "海賽a，人生是一匹馬，輕快而健壯的馬。人，要像騎手那樣大膽而細心地駕馭它。b",
        "愛獻生a，上帝說過，你要么享有權力，要么享有樂趣。兩者不能兼而有之。b",
        "門肯a，世上十分之九的詩作都是出自不足三十歲的人之手，而其中相當一部分又是二十五歲以下的人寫成的。b",
        "杜甫a，交情老更親。b",
        "富蘭克林a，人生應為生存而食，不應為食而生存。b",
        "孟德斯鳩a，我所謂共和國里的美德，是指愛祖國也就是愛平等而言。這並不是一種道德上的美德，也不是一種基督教的美德，而是政治上的美德。b",
        "查普曼a，誰都沒有真正的愛情，而只有一見鍾情。b",
        "孟子a，仁者如射，射者正已而後發。b",
        "Francis Bacona，愛令智昏。b",
        "李維a，勞動和享樂這兩個本質上截然不同的東西被一種自然的聯繫結合在一起。b",
        "誇美紐斯a，一顆善良的心就是一席永恆的筵席。b",
        "紀伯倫a，聽真理的並不弱於講真理的人。b",
        "李政道a，科學和藝術是一枚硬幣的兩面。b",
        "車爾尼雪夫斯基a，靈感“是一個不喜歡拜訪懶漢的客人”b",
        "陸游a，衣上征塵雜酒痕，遠遊無處不消魂。b",
        "荷馬a，惟仁德才能永遠屹立不搖。b",
        "貝多芬a，把“德性”教給你們的孩子; 使人幸福的是德性而非金錢。這是我的經驗之談。在患難中支持我的是道德，使我不曾自殺的，除了藝術之外，也是道德。b",
        "老舍a，驕傲自滿是我們的一座可怕的陷阱，而且，這個陷阱是我們自己親手挖掘的。b",
        "切斯特菲爾德a，注意一個人的談話主題，就不難知道他的虛榮心何在，因為每個人總愛談論自認為最擅長的東西。b",
        "巴爾扎克a，愛情越熱烈、越真誠，就越要含蓄。b",
        "巴爾扎克a，人生是各種不同的變故、循環不已的痛苦和歡樂組成的。那種永遠不變的藍天只存在於心靈中間，向現實的人生去要求未免是奢望。b",
        "李恭a，天下貨物，非工無以發之成之，是亦助天地也。b",
        "伊朗a，心中所愛的人，總是美貌的。b",
        "哥爾斯密a，男人最可鄙的莫過於為錢財而結婚。b",
        "阿拉伯a，種而無收，損失一年; 目不識丁，枉度一生。b",
        "塞繆爾a，要朝氣蓬勃勃地致力於任何事業，首先必須熱愛生活。b",
        "色諾芬a，農業是其他技藝的母親和保姆，因為農業繁榮的時候，其他一切技藝也都興旺。b",
        "烏申斯基a，如果你能成功地選擇勞動，並把自己的全部精神灌注到它裡面去，那麼幸福就會找到你。b",
        "培根a，一個人越啜飲世故的烈酒，就越沉醉於世故之中。b",
        "老子a，知足不辱，知止不殆。b",
        "忒壬斯a，真正的智慧不僅在於能明察眼前，而且還能預見未來。b",
        "肖伯納a，一個洩露秘密的人是別人的奴僕。b",
        "穆青a，人要有新成就，就要有點精神。就要對黨、對人民、對事業有一股激情，有一種拼搏精神。b",
        "琮瓊a，志在林泉，胸懷廊廟。b",
        "高爾基a，沒有太陽，花朵不會開放; 沒有愛便沒有幸福; 沒有婦女也就沒有愛，沒有母親，既不會有詩人，也不會有英雄。b",
        "培根a，舞蹈是腳步的詩歌。b",
        "劉易斯a，不要把所有特別合意的希望都放在。b",
        "郭沫若a，既異想天開，又實事求是，這是科學工作者特有的風格，讓我們在無窮的宇宙長河中去探索無窮的真理吧！ b",
        "但丁a，愛情使人心的憧憬昇華到至善之境。b",
        "考爾德a，僅次於選擇益友，就是選擇好書。b",
        "徐特立a，一分耕耘，一分收穫，要收穫得好，必須耕耘得好。b",
        "王維a，明月松間照，清泉石上流。b",
        "魯迅a，夢想家的缺點是害怕命運。b",
        "契訶夫a，人在智慧上、精神上的發達程度越高，人就越自由，人生就越能獲得莫大的滿足。b",
        "周恩來a，浮舟滄海，立馬崑崙。b",
        "白居易a，浩蕩入溟闊，志泰心超然。b",
        "禮記a，其旨遠，其辭文。b",
        "蘇霍姆林斯基a，教師進行勞動和創造的時間好比一條大河，要靠許多小的溪流來滋養牠。教師時常要讀書，平時積累的知識越多，上課就越輕鬆。b",
        "蘇軾a，崇德而定勢，行又而忘利，修修而忘名。b",
        "布寧a，自由是一種教義，一種公理。b",
        "伊索a，掩飾一個缺點，結果會暴露另一個缺點。b",
        "吉本a，世界上的每一個時代都為人類增添過，而且仍在不斷增添著真正的財富、幸福、知識，也許還有美德。b",
        "盧梭a，世界就是一本女人的書。b",
        "康德a，人，實則一切有理性者，所以存在，是由於自身是個目的，並不是只供這個或那個意志利用的工具。b",
        "凱洛夫a，勞動使一個人的道德變得高尚，使他習慣於小心地對待勞動的工具、器械和產品，重視書籍及其他精神文化和物質文化的物品，尊重任何一種職業的勞動者，仇視那些寄生蟲和剝削者、二流子、怯懦者和懶漢。b",
        "德謨克里特a，希望獲得無義之財是遭受禍害的開始。b",
        "空茨凱維支a，友誼、活躍和青春的歌聲會減輕我們的痛苦。b",
        "穀梁赤a，人之所以為人者，言也。人而不能言，何以為人。b",
        "奧斯特洛夫斯基a，光明給我們經驗，讀書給我們知識。b",
        "塞涅卡a，獻身於正義是簡單的，獻身於邪惡則是複雜的，而且變化無窮。b",
        "博恩a，生命是美麗的，對人來說，美麗不。b",
        "泰戈爾a，人生雖只有幾十春秋，但它決不是夢一般的幻滅，而是有著無窮可歌可頌的深長意義的; 附和真理，生命便會得到永生。b",
        "李四光a，我們要記著，作了繭的蠶，是不會看到繭殼以外的世界的。b",
        "駱賓王a，一貴一賤交情見。b",
        "鄧小平a，在人才的問題上，要特別強調一下，必須打破常規去發現，選拔和培養傑出的人才。b",
        "列寧a，政治是經濟的集中表現。b",
        "白茵a，最忙的人有最多的時間。b",
        "諸葛亮a，將不可驕，驕則失禮，失禮則人離，人離則眾叛。b",
        "畢達哥拉斯a，別的動物也都具有智力、熱情，理性只有人類才有。b",
        "威爾遜a，惡徒也認識真理，只是他見了真理就害怕。b",
        "司馬光a，善治財者，養其所自來，而收其所有餘，故用之不竭，而上下交足也。b",
        "挪威a，懶惰很像金錢一個人擁有越多，越是想要。b",
        "克里索斯爾a，友誼有許多名字，然而一旦有青春和美貌介入，友誼便被稱作愛情，而且被神化為最美麗的天使。b",
        "斯大林a，人才，幹部是世界上所有寶貴的資本中最寶貴最有決定意義的資本。b",
        "薩迪a，誰若自顧快走，你別和他結伴同走; 誰若對你薄情。你別把他當作朋友。b",
        "迪斯累利a，每部傑作是激情迸發的產物。b",
        "諸葛亮a，欲思其利，必慮其害，欲思其成，必慮其敗。b",
        "湯因比a，歷史是勝利者的宣傳。b",
        "普卡利西爾a，中斷了的友誼，應當說本來就沒有友誼。b",
        "魯迅a，偉大的成績和辛勤勞動是成正比例的，有一分勞動就有一分收穫，日積月累，從少到多，奇蹟就可以創造出來。b",
        "薩克雷a，金錢可以買“食物”; 但不能買“食慾”。b",
        "巴爾扎克a，愛情抵抗不住繁瑣的家務，必須至少有一方品質極堅強。b",
        "高爾基a，生活的價值在於創造。b",
        "巴爾扎克a，人活著就要用生命去解釋自己的信。b",
        "列子a，天地無全功，聖人無全能，萬物無全用。b",
        "魯迅a，沒有藝術手段，沒有鋒利的文筆，沒有幽默，沒有圖景，就沒有小品。b",
        "愛默生a，為門庭增添光彩的是來做客的朋友。b",
        "魯迅a，一息尚存，此志不容少懈，可謂遠。b",
        "歐里庇得斯a，有遠大抱負的人不可忽略眼前的工作。b",
        "李延壽a，良材美器，宜在盡用之地。b",
        "赫拉克利特a，最美麗的猴子與人類比起來也是醜陋的。b",
        "威瑟a，熱得快的愛情，冷得也快。b",
        "伏契克a，在生活中是沒有旁觀者的。我愛生活，並且為它戰鬥。b",
        "司湯達a，做一個傑出的人，光有一個合乎邏輯的頭腦是不夠的，人還要有一種強烈的氣質。b",
        "徐特立a，勤工儉學的意義還在於它能夠培養和發揮青年的創造性和才能。如果我們給青年安排一條輕便的道路，他們只須飯來張嘴，上課就唸書，什麼也不管，這樣我們就會害了青年，會使聰明人也變成傻瓜。b",
        "普盧塔克a，習俗也許不如法律來得明智，然而。b",
        "恩格斯a，任何宗教教義都不足以支持一個遙遙欲墜的社會。b",
        "巴爾扎克a，美貌是一層面紗，它常常用來遮掩許多缺點。b",
        "松蘇內吉a，禮貌是人類共處的金鑰匙。b",
        "巴爾扎克a，謙讓是身體的良心。b",
        "高爾斯華綏a，在一切日常事務中，非常需要堅強果決的行動。b",
        "奧尼爾a，中產者從本質上來講，是一個生活。b",
        "小普林尼a，演說家最善於以情動人，催人淚下。b",
        "薩迪a，世上往往如此，當他們不懂得生活的價值的時候，就會一味地縱情逸樂。b",
        "契可夫a，對美和崇高的追求是少兒的天性，這方面為教師和家長開闢了廣闊的天地。b",
        "奧維德a，在我們這個時代裡，單純十分罕見。b",
        "愛因斯坦a，你要知道科學方法的實質，不要去聽一個科學家對你說些什麼，而要仔細看他在做什麼。b",
        "蒲松a，大海把被它們分割的地區又連接起來。b",
        "科齊布斯基a，有兩種容易悄悄過生活的方法，就是相信一切或懷疑一切。兩種方法都使我們省卻思考。b",
        "羅蘭a，都讀一些書，讓自己多有一點自信，加上你因了解人情世故而產生的一種對人對物的愛與寬恕的涵養。那時，你自然就會有一種從容不迫、雍容高雅的風度。b",
        "韓愈a，事業無窮年。b",
        "徐瑋a，人生的價值，即以其人對於當時代所做的工作作為尺度。b",
        "培根a，不能說凡是合理的都是美的，但凡。b",
        "黃庭堅a，佳節清明桃李笑，野田荒塚只生愁。b",
        "格勞秀斯a，明智的一個重要方面就是不要樣樣皆知。b",
        "霍普特曼a，我們一定要自己幫助自己。b",
        "譚嗣同a，我自橫刀向天笑，去留肝膽兩崑崙。b",
        "梭倫a，有平等就不會有戰爭。b",
        "培根a，智者創造的機會比他得到的機會要多。b",
        "說苑a，為地戰不能成王，為祿仕者不能成政。b",
        "辛尼加a，所有的殘忍都是由膽怯而產生的。b",
        "泰戈爾a，有勇氣在自己生活中嘗試解決人生新問題的人，正是那些使社會臻於偉大的人！那些僅僅循規蹈矩過活的人，並不是在使社會進步，只是在使社會得以維持下去。b",
        "斯賓諾莎a，智慧，不是死的默念，而是生的深思。b",
        "博賓斯卡a，我們應該有恆心，尤其是要有自信心，必須相信自己是有能力的，而且要不惜任何代價把這種能力發揮出來。b",
        "徐悲鴻a，每個人的一生都應該給後代留下一些高尚有益的東西。b",
        "希臘a，聰明不在年歲上，智慧藏在腦子裡。b",
        "維納德a，沒有追求的人，必然是怠情的。b",
        "巴爾扎克a，愛情是理性的放縱，是偉大心靈的享受，陽性的，嚴肅的享受; 肉慾是街頭巷尾出賣的，庸俗猥瑣的享受：兩者是同一事實的兩面。b",
        "洛克a，為了使兒童具有自信，獲得一點點與人相處的技能，就去犧牲他的天真，讓他和那些沒有教養的邪惡的孩子交往，這是很不對的; 剛毅自主的品性的主要用途是為保持他的德行。男孩子有了與人交接的機會，沒有不能學得鎮定的，只要時間夠。b",
        "陶行知a，把自己的私德健全起來，建築起“人格長城”來。由私德的健全，而擴大公德的效用，來為集體謀利益。b",
        "哈代a，永遠不能複合的，往往不是那些在盛怒之下分開的情人，而是那些在友情的基礎上分開的情人。b",
        "柏拉圖a，只有驅遣人以高尚的方式相愛的那種愛神才美麗，才值得頌揚。b",
        "魯迅a，“一勞永逸”的話，有是有的，而“一勞永逸”的事卻極少。b",
        "羅蒙諾索夫a，科學給青年以營養，給老人以慰藉; 她讓幸福的生活錦上添花，她在你不幸的時刻保護著你。b",
        "鄧小平a，我就擔心喪失機會。不抓呀，看到的機會就丟掉了，時間一晃就過去了。b",
        "馬慧裕a，善用兵者，攻其愛，敵必從; 搗其虛，敵必隨; 多其方，敵必分; 疑其事，敵必備。b",
        "雷鋒a，人的生命是有限的，可是，為人民服務是無限的，我要把有限的生命，投入到無限的為人民服務之中去。b",
        "韓嬰a，造父，天下之善御者矣，無車馬，則無所見其能。b",
        "塞內加a，忠誠是人們心目中最神聖的美德。b",
        "蘇霍姆林斯基a，只有能夠激發學生去進行自我教育的教育，才是真正的教育。b",
        "李惺a，千金在手，一塵不染; 身無分文，心憂天下。b",
        "聖哲羅姆a，愛情是不講法律的。b",
        "蕭伯納a，知識不存在的地方，愚蠢便自命為科學。b",
        "塞內加a，我們每一做一件事都應該既小心謹。b",
        "伊壁鳩魯a，友誼使歡樂倍對我們幫助最大的，並不是朋友們的實際幫助，而是我們堅信得到他們的幫助的信念。b",
        "孫蒲遠a，關心孩子是必要的，但若把他前進道路上的石塊全部清掃乾淨，坑坑洼窪全部墊平，他可能暫時平平安安，但同時也失去了走坎坷道路的能力。b",
        "楊超a，莫教桑麻困後人，浮雲富貴不如貧，男兒志在安天下，破舊山河再造新。b",
        "貝爾納a，科學既是人類智慧的最高成果，又是最有希望的物質福利的源泉。b",
        "凱洛夫a，愛國主義和其它道德感情與信念一樣，使人趨於高尚。b",
        "範戴克a，教養就是習慣於從最美好的事物中得到滿足而且知道為什麼。b",
        "巴爾扎克a，他作為銀錢老虎，每天可以用投機這門大砲瞄準一筆財產，他作為男人，卻要聽從幸福的擺佈。b",
        "狄德羅a，既然他經常俯伏在銀箱上，他怎麼會上升到高尚的境界？ b",
        "培根a，節儉是美德，惟需與寬厚結合。b",
        "陶侃a，大禹聖者，乃惜寸陰; 至於眾人，當惜分陰，豈能生無益於時，死無聞於後，是自棄也。b",
        "愛因斯坦a，提出一個問題往往比解決一個更重要。因為解決問題也許僅是一個數學上或實驗上的技能而已，而提出新的問題，卻需要有創造性的想像力，而且標誌著科學的真正進步。b",
        "盧照鄰a，得成比目何辭死，願作鴛鴦不羨仙。b",
        "阿拉伯a，在家裡結鄰，出門要結伴。b",
        "黑格爾a，一個擁有真正美的心靈總是有所作為的，並且是一個實實在在的人。b",
        "德萊頓a，要么做一個十足的奴隸，要么享有充分的自由。b",
        "馬洛利a，所謂文化，比起文明開化往往不過是掩蔽愚昧無知的一層裱糊紙。b",
        "盧梭a，美德好像戰場，我們要過美好的生活，要常常和自己鬥爭。b",
        "巴爾扎克a，許多虛偽的人用粗暴來掩飾他們的平庸; 你碰撞他們一下吧，他們就像用別針著的氣球一樣，癟了。b",
        "雷諾茲a，藝術使自然更完美。b",
        "毛澤東a，在人生的大風浪中，我們常常學船。b",
        "肖伯納a，只要我有需要，我就有活下去的理由。滿足就是死亡。b",
        "瓦萊里a，人類最大的不幸是他沒有像眼瞼制動器那樣器官，使他能在需要時遮住或阻遏一種思想或所有的思想。b",
        "弗羅姆a，人並非為獲取而給予; 給予本身即是無與倫比的歡樂。b",
        "吳晗a，在學習上做一眼勤、手勤、腦勤，就可以成為有學問的人。b",
        "倪志兵a，有了人生的價值，就不覺得黃金昂貴。b",
        "賀拉斯a，財富可以成為一件寶物，因為它意。b",
        "蓬皮杜a，命運就是對一個人的才能考驗的偶然。b",
        "薩迪a，誰若想在厄運時得到援助，就應在平日待人以寬。b",
        "朱熹a，問佢哪得清如許，為有源頭活水來。b",
        "西塞羅a，因為不為全體人類所共有的權利決不是什麼權利。b",
        "烏納穆諾a，在科學裡，嘲笑腐儒，也就類似宗。b",
        "左傳a，修已而不責人。b",
        "大仲馬a，把希望建築在意慾和心願上面的人們，二十次中有十九次都會失望。b",
        "薩盧斯特a，用贏得的權力的品質來維護權力，就很容易獲得成功。b",
        "席勒a，真理常常藏在事物的深底。b",
        "巴爾扎克a，秤平鬥滿不虧人。b",
        "泰戈爾a，蜜蜂從花中啜蜜離開時營營地道謝，浮誇的蝴蝶卻是相信花是應該向他道謝的。b",
        "杜甫a，十日畫一水，五日畫一石。b",
        "劉鶚a，同君一席話，勝讀十年書。b",
        "荷麥a，友誼是一種溫靜與沈著的愛，為理智所引導，習慣所結成，從長久的認識與共同的契合而產生，沒有嫉妒，也沒有恐懼。b",
        "拜倫a，要使婚姻長久，就需克服自我中心意識。b",
        "陳壽a，愛好文雅，廣延詩賦，以知得失。b",
        "雨果a，哲學是思考的顯微鏡。b",
        "蒲柏柏a，聲音聽起來應當象意念的回音。b",
        "莫爾a，人生中最困難者，莫過於選擇。b",
        "加里寧a，我們有無產階級道德，我們應該發展它，鞏固它，並且以這種無產階級道德教育未來的一代。b",
        "毛澤東a，農業生產是我們經濟建設工作的第一位。b",
        "費謝特a，人類明白了肉體的藥不靈驗時，才尋找出靈魂之藥。b",
        "普希金a，對女人愈冷淡反而愈能得到她的注意。b",
        "紀伯倫a，信仰是心中的綠洲，思想的駱駝隊是永遠走不到的。b",
        "陶鑄a，勞動是一切知識的源泉。b",
        "冰心a，修養的花兒在寂靜中開過去了，成功的果子便要在光明里結實。b",
        "狄德羅a，真理和美德是藝術的兩個密友。你要當作家，當批評家嗎？請首先做一個有德行的人。b",
        "韓非子a，小知不可使謀事，小忠不可使主法。b",
        "吳兢a，因其材以取之，審其能以任之，用其所長，掩其所短。b",
        "斯梯爾a，謹慎的人才能穩操勝券。b",
        "英格索爾a，柯爾律治才能和天才的差別就如同泥瓦和雕塑家的差別。b",
        "胡錦濤a，對外開放的國策不能變。但中國人也要避免在未來的中國經濟中成為跑龍套的。要做到這一點，就需要國人支持本土企業，提高自主發展能力。韓國人“”這句話很好嘛，這種精神值得中國人學習。b",
        "布魯諾a，我認為勝利是可以得到的，而且勇敢地為它奮鬥，我的後代將會說：\"他不知道死的恐懼，比任何人都剛毅，並認為為真理而鬥爭是人類最大的樂趣。\"b",
        "韓愈a，不塞不流，不止不行。b",
        "特賴奇克a，一次正義的戰爭能在高尚的國度裡喚起神聖的愛的力量，這已為無數感人的事例所證實。b",
        "錢三強a，科學不是為了個人榮譽，不是為了私利，而是為人類謀幸福。b",
        "德魯克a，即使日本人現在也不得不超越模仿、進口和採用他人技術的階段，學會由自己來進行真正的技術創新。b",
        "奧斯特洛夫斯基a，理想對我來說，具有一種非凡的魅力。我的理想，總是充滿著生活和泥土氣息。我從來都不去空想那些不可能實現的事情。b",
        "老宣a，處治世，為好人易。處亂世，為好人難。處治世，生活容易環境安和，縱然不去為惡，也算不了一個好人。正如一個女子，衣食不缺，且日與一群賢婦女同居，而能不賣淫，那還能稱好為賢女麼？處亂世，生活艱難環境惡劣，偏要努力學好，才真算一個好人。正如一個女子，衣食兩缺，且日與一群娼妓蕩婦同處，而能清白自守，那才配稱她為貞女呢。b",
        "盧梭a，當一個人一心一意做好事情的時候，他最終是必然會成功的。b",
        "華羅庚a，搞科學、做學問，要“不空不鬆，從嚴以終”，要很嚴格地搞一輩子工作。b",
        "比徹a，人生，幸福不是目的，品德才是準繩。b",
        "德謨克利特a，不要企圖無所不知，否則你將一無所知。b",
        "荀子a，公生明，偏生暗。b",
        "巴爾扎克a，人生是各種不同的變故循環不已的痛苦和歡樂組成的。那種永遠不變的藍天只存在於心靈中間，向現實的人生去要求未免是奢望。b",
        "錢三強a，科學經歷的是一條非常曲折、非常艱難的道路。b",
        "熊彼特a，創新應當是企業家的主要特徵，企業家不是投機商，也不是只知道賺錢、存錢的守財奴，而應該是一個大膽創新敢於冒險，善於開拓的創造型人才。b",
        "席勒a，不知道他自己的人的尊嚴，他就完全不能尊重別人的尊嚴。b",
        "賽勒斯a，通過別人的不幸事件而知所謹慎，這是好事。b",
        "富爾曼諾夫a，一個人就是一種典型。b",
        "李白a，天生我材必有用。b",
        "卡爾a，榮耀地位會改變習性。b",
        "廷德爾a，知識不存在的地方，愚昧就自命為科學。b",
        "馬克思a，在科學的入口處，正像在地獄的入口處一樣，必須提出這樣的要求：“這裡必鬚根絕一切猶豫; 這裡任何怯懦都無濟於事。”b",
        "顧憲成a，風聲、雨聲、讀書聲、聲聲入耳; 家事、國事、天下事、事事關心。b",
        "杜威a，教學必須從學習者已有的經驗開始。b",
        "吉爾伯特a，愛情是一個平台，上面聚集著形形色色的人。b",
        "林肯a，好漢不怕出身低。b",
        "蘇霍姆林斯基a，思想好比火星：一顆火星會點燃另一顆火星。一個深思熟慮的教師和班主任，總是力求在集體中創造一種共同熱愛科學和渴求知識的氣氛，使智力興趣成為一些線索，以其真摯的、複雜的關係——即思想的相互關係把一個個的學生連接在一起。b",
        "淮南子a，天下之物莫兇於鳩毒，然而良醫囊而藏之，有所用也。b",
        "蘇格拉底a，如果我們把每個人的不幸堆成一堆由大家均分，大多數人都會甘願接受一份，欣然離去。b",
        "高爾基a，每一歷史時代的經濟生產以及必然。b",
        "帕羅特a，做一次娼妓，便永遠是娼妓。b",
        "莫泊桑a，世上真不知有多少能夠成功立業的人，都因為把難得的時間輕輕放過而致默默無聞。b",
        "巴爾扎克a，因為無能，才變得無用。b",
        "孝經a，安上治民，莫善於禮。b",
        "朗費羅a，勞動才能給人以安樂。b",
        "孔子a，君子之道四焉，強於行義，弱於受諫，怵於待祿，慎於治身。b",
        "馬克思a，如果我們選擇了最能為人類福利而勞動的職業，那麼，重擔就不能把我們壓倒，因為這是為大家而獻身; 那時我們所感到的就不是可憐的、有限的、自私的樂趣，我們的幸福將屬於千百萬人，我們的事業將默默地、但是永恆發揮作用地存在下去，而面對我們的骨灰，高尚的人們將灑下熱淚。b",
        "莊子a，以賢臨人，未有得人者也; 以賢下。b",
        "郭小川a，戰士自有戰士的愛情：忠貞不渝，新美如畫; 一切額外的貪欲，只能使人感到厭煩，感到肉麻。b",
        "傅雷a，人一輩子都在高潮——低潮中浮沉，唯有庸碌的人，生活才如死水一般。b",
        "列寧a，童話不只是兒童們享用的食品。b",
        "阿拉伯a，治愈愛情創傷的好藥是沒有的。b",
        "石川喙木a，必要是最確切的理想。b",
        "屈原a，路漫漫其修遠兮，吾將上下而求索。b",
        "麥金托什a，旅遊是知識之路。b",
        "布萊希特a，科學的唯一目的，在於減輕人類生存的艱辛。b",
        "愛德華茲a，小罪導致大罪，一個罪導致無數的罪。b",
        "馬克思a，消費資料的任何一種分配，都不過是生產條件本身分配的結果，而生產的條件的分配，則表現生產方式本身的性質。b",
        "普希金a，假如生活欺騙了你，不要憂鬱，也不要憤慨！不順心的時候暫且容忍; 相信吧，快樂的日子就會到來。b",
        "白居易a，試玉要燒三日滿，辨才須待七年期。b",
        "白朗寧a，藝術應當擔負起哺藝術並不超越大自然育思想的責任。b",
        "陶行知a，捧著一顆心來，不帶半根草去。b",
        "塞內加a，人如無廉恥心，就如同禽獸一般。b",
        "拿破崙a，強將手下無弱兵。b",
        "孔子a，三人行必有我師焉; 擇其善者而從之，其不善者而改之。b",
        "劉義慶a，乘興而行，興盡而返。b",
        "休謨a，惡意是一種無緣無故產生的傷害他人的慾望，目的是從比較中獲得快樂。b",
        "列寧a，糧食是一切問題的基礎。b",
        "莫桑比克a，懶漢畫一個圓圈也得一個月的時間。b",
        "沃克森夏安納a，五十歲時，你開始厭倦世界; 六十歲時，卻是世界厭倦了你。b",
        "雷鋒a，人的生命是有限的，可是，為人民服務是無限的，我要把有限的生命，投入到無限的“為人民服務”之中去。b",
        "希臘a，無論誰，只要他還活著，你就不能稱他是幸福的。b",
        "希臘a，年壽雖短，名譽無窮。b",
        "霍金a，妓女和科學家是最好的兩個職業。b",
        "左傳a，夫令名、德之輿也。德，國家之基也。b",
        "巴爾扎克a，一清如水的生活，誠實不欺的性格，在無論哪個階層裡，即使心術最壞的人也會對之肅然起敬。b",
        "托爾斯泰a，人生不是一種享東，而一樁十分沈重的工作。b",
        "西賽羅a，如果靈魂仍能研究和學習，那麼沒有什麼比老年的空閒更快樂了。空閒存於善良的行動，人類藉著它才能在道德上、智能上與精神上獲得成長。b",
        "卡萊爾a，賢者處實而效功，亦非徒陳空文而。b",
        "加納a，公雞被酒陶醉的時候，正是兀鷹進攻的好時機。b",
        "拉斯金a，年輕時代是培養、希望及信仰的一段時光。b",
        "司湯達a，一個具有天才的禀賦的人，絕不遵循常人的思維途徑。b",
        "羅高a，以酒交友，與酒一樣，僅一晚而已。b",
        "席慕蓉a，金錢是一種有用的東西，但是，只有在你覺得知足的時候，它才會帶給你快樂，否則的話，它除了給你煩惱和妒忌之外，毫無任何積極的意義。b",
        "謝覺哉a，說話不在多，在於說得對，說中了事和理的要害，能打動聽者的心。b",
        "劉基a，凡與敵戰，須務持重。見利則動，不見利則止，慎不可輕舉也。b",
        "吳耕民a，要成為德、智、體兼優的勞動者，鍛煉身體極為重要。身體健康是求學和將來工作之本。運動能治百病，能使人身體健康，頭腦敏捷，對學習有促進作用。b",
        "馬克思a，只要存在著市場經濟，只要還保持。b",
        "張岱年a，科學同思想自由是不可分離的。b",
        "托克維爾a，生活不是苦難，也不是享樂，而是我們應當為之奮鬥並堅持到底的事業。b",
        "契訶夫a，人生的快樂和幸福不在金錢，不在愛情，而在真理。b",
        "愛因斯坦a，科學是永無止境的，它是一個永恆之謎。b",
        "玉外納a，智慧是命運的征服者。b",
        "培根a，既然習慣是人生的主宰，人們就應當努力求得好的習慣。習慣如果是在幼年就起始的，那就是最完美的習慣，這是一定的，這個我們叫做教育。教育其實是一種從早年就起始的習慣。b",
        "培根a，在一切大事業上，人在開始做事前要像千眼神那樣察看時機，而在進行時要像千手神那樣抓住時機。b",
        "夏寧a，活著，要有自己的價值，要作為一個強者存在於這個世界。b",
        "劉心武a，理想不是一隻細磁碗，破碎了不能鋦補; 理想是朵花，謝落了可以重新開放。b",
        "莫格索爾a，勞動是萬物的基礎，勞動者是支柱，他支撐著文明與進步的結構和它那輝煌的穹隆。b",
        "伊索a，我們應該注重內心，而不應該只看外貌。b",
        "老聃a，知者不言，言者不知。b",
        "培根a，知識貧乏最能讓人生出許多懷疑。b",
        "蕭伯納a，對我來說，在享受人生的樂趣方面，有錢和沒錢的差別是微乎其微的。在我這一種人看來，金錢就是安全和避免小苛政的工具：假使社會能給予我這兩件東西，我將要將我的錢拋到窗外去，因為保管金錢是很麻煩的事情，而且又吸引寄生蟲，並且招來人們的忌恨。b",
        "莫羅阿a，對於努力解決人間糾紛的男子，有一個細膩、聰明、幽密、溫柔的女性在他的身旁，幫助他了解他所不大明白的女性思想，實在是一支最大的助力。b",
        "三毛a，愛情有如佛家的禪——不可說，不可說，一說就是錯。b",
        "卡萊爾a，在一切言語甚至最普通的言語之中，都有著某種歌唱的韻味。b",
        "魯迅a，巨大的建築，總是由一木一石疊起來的，我們何妨做做這一木一石呢？我時常做些零碎事，就是為此。b",
        "魯迅a，謠言世家的子弟是以謠言殺人，也以謠言被殺的。b",
        "馮夢龍a，恩德相結者，謂之知己; 腹心相結者，謂之知心。b",
        "圣西門a，必須讓有天才的人獨立，而人類應當深刻地掌握一條真理，即人類要使有天才的人成為火炬，而不要讓他們放棄真正的使命。b",
        "巴爾扎克a，晚秋季節還能找到春天和夏天錯過的鮮花嗎？ b",
        "毛澤東a，思想落後於實際事是常有的，這是因為人的認識受了許多社會條件的限制的緣故。b",
        "茨威格a，每一個思想家，一待時機成熟，他的主要思想便不可避免地要尋找出口，其勢就像扎刺尋找從化膿的手指上流出去; 嬰兒從母親的子宮裡尋求分娩; 膨脹的果子尋求脫殼而出一樣不可阻擋。b",
        "恩格斯a，只有獲得勝利的可能性非常大時，才可進行決戰。b",
        "蘭多a，人可以由虛榮知道什麼是榮耀，可以由良心知道什麼是正義。b",
        "白居易a，交心不交面，從此重相憶。b",
        "列寧a，歷史早已證明，偉大的革命鬥爭會造就偉大人物，使過去不可能發揮的天才發揮出來。b",
        "伏爾泰a，耳朵是通向心靈的路。b",
        "毛澤東a，踏遍青山人未老，風景這邊獨好。b",
        "塞內加a，裝瘋賣傻有時也有樂趣。b",
        "薩迪a，因為有言語，你勝於野獸，若是語無倫次，野獸就勝於你。b",
        "列瓦特a，真理往往非常樸素，以致人們不相信它。b",
        "岑參a，忽如一夜春風來，千樹萬樹梨花開。b",
        "赫茲里特a，有虛榮心的人在不幸中建立功績，在恥辱中取得勝利。b",
        "費斯克a，思想的自由就是最高的獨立。b",
        "狄德羅a，人生是海洋，希望是舵手的羅盤，使人們在暴風雨中不致迷失方向。b",
        "布埃斯特a，圖書出版業是思想重砲。b",
        "馬雅可夫斯基a，共產主義不僅表現在田地里和汗水橫流的工廠，它也表現在家庭裡、飯桌旁，在親戚之間，在相互的關係上。b",
        "裡根a，每一個人都應該為自己的失敗負責。我國社會的結構，是由家庭、教會、學校、左鄰右舍、政府，以及娛樂場所等交織而成的。在所有與孩子發展有關的因素中，都包含著一種角色的模仿，而影響角色模仿最大的，便是為人父母者。b",
        "洛克a，勇氣使我們抵抗我們所怕的危險和所感的突禍，對於這種四面受敵的人生是很有用的; 所以我們最好及早使得兒童具備這種武裝，武裝愈早愈好。b",
        "哥爾斯密a，語言的真正作用與其說是表達我們的需求，不如說是掩飾我們的需求。b",
        "誇美紐斯a，\"良好的模範懇切的語言和真誠坦白的同情\", 是指家長、教師、同學及其他人的示範對兒童的影響。b",
        "左拉a，像母親有時為她所分娩的親愛生物而犧牲一樣，我們就不應該愛惜自己，就應該準備為它的成功而捐棄我們的生命。b",
        "蔣孔陽a，只有走在生活的前面，用自己的勞動創造了新的生活的人，才談得上真正的美。b",
        "伏爾泰a，最長的莫過於時間，因為它永遠無窮盡，最短的也不莫過於時間，因為我們所有的計劃都來不及完成。b",
        "塞內加a，老是遇不上機會的人，最終總會走運。b",
        "裡根a，自製的友誼要比買來的友誼更持久。b",
        "周恩來a，願相會於中華騰飛世界時。b",
        "杜威a，教師總是真正上帝的代言者，真正天國的引路人。b",
        "約翰遜a，失望雖然常常發生，但總沒有絕望那麼可怕。b",
        "貝納姆a，路走錯了，奔跑又有什麼用呢？ b",
        "奧維德a，我看到正確，同時也贊成它; 我遣責錯誤，然而錯誤卻隨之而來。b",
        "彌爾頓a，指責人民有眼無珠的往往就是那些蒙住人民眼睛的人。b",
        "富蘭克林a，沒有任何動物比螞蟻更勤奮，然而它卻最沉默寡言。b",
        "狄德羅a，精神的浩瀚，想像的活躍，心靈的勤奮，就是天才。b",
        "羅素a，偉大的事業是根源於堅韌不斷地工作，以全副精神去從事，不避艱苦。b",
        "普魯塔克a，衡量人生的標準是看其是否有意義; 而不是看其有多長。b",
        "徐甜齋a，多才惹得多愁，多情便有多憂。b",
        "惠特利a，誠實是上策。可是照此去做的人不見得都是老實人。b",
        "契訶夫a，我覺得你們這些有思想的人如果專心致志於解決大問題，那你現在極力要解決的那些小問題，也就自然而然地順帶解決了。如果你坐著汽球上天，看一看全城，那麼你也就不由自主、自然而然地看見了田野、農村、河流。人們製造硬脂，同時，作為副產品，也就得到了甘油。我覺得當代的思想似乎停在一個地方，粘住不動了，它充滿偏見，萎靡不振，畏畏葸葸，害怕廣闊浩渺的翱翔，猶如我和你怕登山一樣。這就是保守思想。b",
        "瞿秋白a，只有實際生活中可以學習，只有實際生活能教訓人，只有實際生活能產生社會思想。b",
        "貝納姆a，神奇的東西未必都是奇蹟。b",
        "顯克維奇a，夢有時候往往會成為事實。b",
        "高爾基a，要重返生活就須有所奉獻。b",
        "卡拉姆辛a，語言屬於一個時代，思想屬於許多時代。b",
        "巴金a，發達的科學技術是應當用來造福人類的，原子能應當為人類的進步服務。b",
        "塔西佗a，權力欲是一種最臭名照著的慾望。b",
        "高爾基a，走正直誠實的生活道路，必定會有一個問心無愧的歸宿。b",
        "阿蘭a，沒有什麼東西比一種想法更危險了當一個人只有一種想法時。b",
        "阿拉伯a，高山出猛虎。b",
        "莊子a，謙退是保身第一法，安謙是處事第。b",
        "瓦萊里a，流行聰明人雖然嘲笑它，卻還是服。b",
        "毛姆a，良心是守護個人為自我保存所啟發的社會秩序的保護神。b",
        "王爾德a，男人的愛情如果不專一，那他和任何女人在一起都會感到幸福。b",
        "恩格斯a，社會一旦有技術上的需要，則這種需要就會比十所大學更能把科學推向前進。b",
        "斯塔提烏斯a，走紅運比遭厄運需要更偉大的品質。b",
        "呂不韋a，苦之，以驗其志。b",
        "奧維德a，富裕帶來榮譽，富裕創造友誼，窮人到哪兒都是下人。b",
        "黃石公a，高行微言，所以修身。b",
        "巴爾扎克a，人們若是一心一意地做某一件事，總是會碰到偶然的機會的。b",
        "切斯特頓a，藝術家氣質是一種折磨業餘愛好者的疾病。b",
        "赫茲里特a，誰寫得越多，誰就越能寫。b",
        "波斯彼洛夫a，人們在自覺的、有目的的生產勞動與社會活動的基礎上，也逐漸獲得了從事自覺的、有目的的審美的活動，即從事審美創造與發展的能力。b",
        "薩特a，如果試圖改變一些東西，首先應該接受許多東西。b",
        "吳運鐸a，不參加變革社會的鬥爭，理想永遠是一種幻影。b",
        "彌爾頓a，歌與詩是對天生和諧的姐妹。b",
        "愛略特a，無知固然沒有欺騙可惡，但醫生的無知的危害卻要比欺騙大得多。b",
        "羅貫中a，言過其實，不可大用。b",
        "巴斯德a，立志、工作、成功，是人類活動的三大要素。b",
        "黑格爾a，審美的感官需要文化修養，借助修養才能了解美，發現美。b",
        "陳毅a，應知學問難，在乎點滴勤。b",
        "桓寬a，任能者責成而不勞，任己者事廢而無功。b",
        "泰戈爾a，附和真理，生命便會得到永生。b",
        "緒儒斯a，一樣東西的價值在於購買者願出多少錢。b",
        "斯威夫特a，誠實永生不滅。b",
        "別林斯基a，土地是以它的肥沃和收穫而被估價的; 才能也是土地，不過它生產的不是糧食，而是真理。如果只能滋生瞑想和幻想的話，即使再大的才能也只是砂地或鹽池，那上面連小草也長不出來的。b",
        "孫武a，出其所必趨，趨其所不意。b",
        "康德a，要評判美，就要有一個有修養的心靈。b",
        "李敖a，世界上最討人厭的一種活就是失敗者的理由。b",
        "蒙森a，最好的政府，也不過像最好的醫生一樣，不可能使器官中已經腐敗的液體重新新鮮。b",
        "托爾斯泰a，你沒有最有效地使用而把它放過去的那個鐘點是永遠不能回來了。b",
        "康有為a，太平之世無所尚，所最尚者工而已; 太平之世無所尊，所尊貴者工之創新器而已。b",
        "德謨克里特a，能使愚蠢的人學會一點東西的，並不是言辭，而是厄運。b",
        "阿拉伯a，你可以相信一座山移動了位置，卻不必去相信一個人改變了自己的個性。b",
        "列寧a，國家是一個階級壓迫另一階級的機器，是使人一切被支配的階級受一個階級控制的機器。b",
        "希臘a，同一措施不能適合所有的環境。b",
        "盧梭a，裝飾對於德行也同樣是格格不入的，因為德行是靈魂的力量和生氣。b",
        "張志新a，愛情是一個不可缺少的、但它只能是推動我們前進的加速器，而不是工作、學習的絆腳石。b",
        "契訶夫a，真正的天才是常常隱藏在群眾裡面，絕不擠向人前去露臉的。b",
        "貝倫森a，我願意手拿帽子站在街角，請過路人把他們用不完的時間投在裡面。b",
        "尼采a，害蟲叮人不是出於惡意，而是因為它們要維持生命。批評家也一樣他們需要我們的血而不是痛苦。b",
        "茅盾a，自然是偉大的，人類是偉大的，然而充滿了崇高精神的人類的活動，乃是偉大中之尤其偉大者。b",
        "孟子a，吾善養浩然之氣。b",
        "西塞羅a，有天賦的人不受教育也可獲得榮譽和美德，但只受過教育而無天賦人卻難做到這一點。b",
        "老子a，輕諾必寡信，多易必多難。b",
        "申居鄖a，始交不慎，後必成仇。b",
        "奧維德a，大家都畏懼的人，等待他的將是身敗名裂。b",
        "朱耀燮a，男女之間真正的愛情，不是靠肉體或者精神所能實現的，只有彼此的精神和肉體相互融合的狀態中才可能實現。b",
        "馬克思a，思考一切。b",
        "蘇霍姆林斯基a，只有集體和教師首先看到學生優點的地方，學生才能產生上進心。b",
        "高爾基a，世界上最快而又最慢，最長而又最短，最平凡而又最珍貴，最易被忽視而又最令人後悔的就是時間。b",
        "郭沫若a，人是活的，書是死的。活人讀死書，可以把書讀活。死書讀活人，可以把人讀死。b",
        "茨威格a，只想到開始，也要想到發展，而尤其是不能不想到結局。b",
        "林格倫a，如果學校不能在課堂中給予學生更多成功的體驗，他們就會以既在學校內也在學校外都完全拒絕學習而告終。b",
        "陳雲a，過去舊商人中，有一種頭戴瓜皮帽手拿水煙袋的，他們專門考慮戰略性問題，我們也應該有踱方步專門考慮戰略性問題的人。b",
        "波德萊爾a，沒有一件工作是曠日持久的，除了那件你不敢拌著手進行的工作。b",
        "馬克思a，科學絕不是一種自私自利的享受。有幸能夠致力於科學研究的人，首先應該拿自己的學識為人類服務。b",
        "凱洛夫a，愛國主義也和其他道德情感與信念一樣，使人趨於高尚，使他愈來愈能了解並愛好真正美麗的東西，從對於美麗東西的知覺中體驗到快樂，並且用盡一切方法使美麗的東西體現在行動中。b",
        "薩克雷a，金錢：可以買“床鋪”; 但不能買“睡眠”。可以買“珠寶”; 但不能買“美麗”。可以買“紙筆”; 但不能買“文思”。可以買“房屋”; 但不能買“家庭”。可以買“食物”; 但不能買“食慾”。可以買“娛樂”; 但不能買“快樂”。可以買“諂媚”; 但不能買“忠誠”。可以買“伴侶”; 但不能買“朋友”。可以買“服從”; 但不能買“尊敬”。可以買“權勢”; 但不能買“智慧”。可以買“肉體”; 但不能買“愛情” 。可以買“武器”但不能買“和平”。b",
        "喬萬尼奧里a，女人最可貴的兩種品質，那就是：辨別善惡的能力和羞恥心。b",
        "馬爾頓a，堅強的信心，能使平凡的人做出驚人的事業。b",
        "格比爾a，廚師一多，反而做不出好的飯菜。b",
        "沃夫格a，要我們買他的誠實，這種人出售的是他的名譽。b",
        "荀況a，君子贈人之言，庶人贈人以財。b",
        "德謨克里特a，以一種邪惡的、不智的、失節的和不潔的方式活著，就不僅是很壞地活著，而且是在繼續不斷地死亡。b",
        "諸葛亮a，夫學須志也，才須學也，非學無以廣才，非志無以成學。b",
        "恩格斯a，自由不在於幻想中擺脫自然規律而獨立，而在於認識這些規律，從而能夠有計劃地使自然規律為一定的目的服務。b",
        "培根a，知識是一種快樂，而好奇則是知識的萌芽。b",
        "卡斯特a，成功的管理藝術有賴於在一個充滿偶然性的環境里為自己的活動確定一個理由充分的成功比率。b",
        "沃維納格a，財富和聲譽的龐兒們在我們眼前紛紛落馬，卻不能改變我們的雄心。b",
        "拉伯雷a，在病人即將痊癒時，請來的醫生是幸運的。b",
        "席勒a，在所有古老的習慣裡，都有一種深刻的含義。b",
        "溫塞特a，要做一個襟懷坦白，光明磊落的人，不管是在深藏內心的思想活動中，還是在表露於外的行為舉止上都是這樣。b",
        "陶行知a，教師必須具有健康的體魄，農人的身手，科學的頭腦，藝術的興味，改革社會的精神。b",
        "盧梭a，問題不在於教他各種學問，而在於培養他愛好學問的興趣，而且在這種興趣充分增長起來的時候，教他以研究學問的方法。b",
        "杜伽爾a，生活是一種綿延不絕的渴望，渴望不斷上升，變得更偉大而高貴。b",
        "李光庭a，蘿蔔上了街，藥方把嘴撅。b",
        "逸經a，不要對每一個故事都信以為真。b",
        "劉少奇a，在各級黨的組織中形成經常健全的、團結一致的、聯繫群眾的領導核心，是極端重要的。b",
        "管子a，善氣迎人，親如兄弟; 惡氣迎人，害於戈兵。b",
        "鄧小平a，制度好可以使壞人無法任意橫行，制度不好可以使好人無償充分做好事，甚至會走向反面。b",
        "鄭觀應a，欲致富，必首在振工商。b",
        "龐陀彼丹a，人當活在真理和自我奉獻裡。b",
        "斯大林a，科學所以叫作科學，正是因為它不承認偶像，不怕推翻過時的舊事物，很仔細地傾聽實踐和經驗的呼聲。b",
        "馬克思a，歷史認不那些專為公共謀福利從而自己也高尚起來的人物是偉大的。經驗證明能使大多數人得到幸福的人，他本身也是最幸福的。b",
        "普賽爾a，所謂企業管理就是解決一連串關係密切的問題，必須有系統地予以解決，否則將會造成損失。b",
        "斯賓塞a，沒有油畫、雕塑、音樂、詩歌以及各種自然美所引起的情感，人生樂趣會失掉一半。b",
        "恩格斯a，有所作為是“生活中的最高境界”b",
        "巴爾扎克a，一有人反對，愛情會變得像禁果一樣更有價值。b",
        "高爾基a，科學的大膽的活動是沒有止境的，也不應該有止境。b",
        "愛迪生a，謙遜不僅是一種裝飾品，也是美德的護衛。b",
        "陸機a，勢力之交難以經遠。b",
        "李惺a，師以質疑，友以析疑。b",
        "阿蘭a，生活最好略為困難，不走太過平坦的道路。b",
        "皮藍德婁a，每個瘋子都自命不凡，說別人不了。b",
        "麥金托什a，旅遊是獲得愉悅感和浪漫性的最好媒介。b",
        "孔子a，君子謀道不謀食，憂道不憂貧。b",
        "蕭伯納a，家是世界上唯一隱藏人類缺點與失敗的地方，它同時也蘊藏著甜蜜的愛。b",
        "劉易斯a，我年紀越大，就愈相信只有一個強。b",
        "瑟伯與懷特a，愛情有著奇妙的魔力，它使一個人為另一個人所傾倒。b",
        "愛因斯坦a，人只有獻身於社會，才能找出那實際上是短暫而有風險的生命的意義。b",
        "華羅庚a，科學的靈感，決不是坐等可以等來的。如果說，科學上的發現有什麼偶然的機遇的話，那麼這種“偶然的機遇”只能給那些學有素養的人，給那些善於獨立思考的人，給那些具有鍥而不捨的精神的人，而不會給懶漢。b",
        "孟子a，育才造士，為國之本。b",
        "薩克雷a，在現在的社會條件下，完全不勢利是不可能的。b",
        "肖伯納a，在一個醜惡、不幸的世界裡，最有錢的人所能買到的也只是醜惡和不幸。b",
        "克雷洛夫a，只有在患難的時候，才能看到朋友的真心。b",
        "蘇格拉底a，一個人能否有成就，只看他是否具備自尊心與自信心兩個條件。b",
        "王夫之a，力行而後知之真。b",
        "薩迪a，講話氣勢洶洶，未必就是言之有理。b",
        "甘地a，對真理之神的忠誠，勝過其他所有的忠誠。b",
        "聖伯夫a，大多數人都生活在一種濫用才能、出賣榮譽的狀態下。b",
        "迪斯累利a，我們無法從書中了解人類。b",
        "愛因斯坦a，提出一個問題往往比解決一個問題更重要，因為解決問題也許僅是一個數學上或實驗上的技能而已。而提出新的問題新的可能性，從新的角度去看舊的問題，都需要有創造性的想像力，而且標誌著科學的真正進步。b",
        "培根a，缺乏真正的朋友乃是最純粹最可憐的孤獨; 沒有友誼則斯世不過是一片荒野; 我們還可以用這個意義來論“孤獨”說，凡是天性不配交友的人其性情可說是來自禽獸而不是來自人類。b",
        "羅大經a，住世一日，則做一日好人，居官一日，則做一日好事。b",
        "巴爾扎克a，苦難對於人生是一塊墊腳石，對於能幹的人是一筆財富，對於弱者是個萬丈深淵。b",
        "司湯達a，如果他是一棵軟弱的蘆草，就讓他枯萎吧; 如果他是一個勇敢的人，就讓他自己打出一條路出來吧。b",
        "貝多芬a，苦難是人生的老師。通過苦難，走向歡樂。b",
        "賈爾斯a，一切最文明的東西所具有的價值，自由都具備。b",
        "恩格斯a，辯證法是關於普遍關係科學。b",
        "薩盧斯特a，包括懦夫在內的任何人都可以發動戰爭，但要結束戰爭卻得到勝利者的同意。b",
        "列寧a，每一種情況都適合於它的一個特殊。b",
        "比利時a，跳舞不好的人，總是抱怨自己的鞋子。b",
        "布萊克a，怯於勇氣的人必長於奸詐。b",
        "塞萬提斯a，自由是上帝賜給人類的最大的幸福之一。b",
        "巴爾扎克a，真正的科學家應當是個幻想家; 誰不是幻想家，誰就只能把自己稱為實踐家。b",
        "羅斯金a，生命是短暫的，空餘時間很少，因此我們不應把一刻空餘時間耗費在閱讀價值不大的書籍上。b",
        "加里寧a，決不要把他們教育成悶悶不樂，過早就想變為成年的人。b",
        "施企巴喬夫a，愛情是一本永恆的書，有人只是信手拈來瀏覽過幾個片斷。有人卻流連忘返，為它灑下熱淚斑斑。b",
        "約翰勳a，愛情是兩顆靈魂的結合。b"
    ],
    "bullshit": [
        "現在，正視x的問題，是非常非常重要的。因為，",
        "我們不得不面對一個非常尷尬的事實，那就是，",
        "x的發生，到底需要如何實現，不x的發生，又會如何產生。",
        "而這些並不是完全重要，更加重要的問題是，",
        "x，到底應該如何實現。",
        "帶著這些問題，我們一起來審視x。",
        "所謂x，關鍵是x需要如何解讀。",
        "我們一般認為，抓住了問題的關鍵，其他一切則會迎刃而解。",
        "問題的關鍵究竟為何？",
        "x因何而發生？",
        "每個人都不得不面對這些問題。在面對這種問題時，務必詳細考慮x的各種可能。",
        "一般來講，我們都必須務必慎重的考慮考慮。",
        "要想清楚，x，到底是一種怎麼樣的存在。",
        "了解清楚x到底是一種怎麼樣的存在，是解決一切問題的關鍵。",
        "就我個人來說，x對我的意義，不能不說非常重大。",
        "本人也是經過了深思熟慮，在每個日日夜夜思考這個問題。",
        "x，發生了會如何，不發生又會如何。",
        "在這種困難的抉擇下，本人思來想去，寢食難安。",
        "生活中，若x出現了，我們就不得不考慮它出現了的事實。",
        "這種事實對本人來說意義重大，相信對這個世界也是有一定意義的。",
        "我們都知道，只要有意義，那麼就必須慎重考慮。",
        "既然如此，",
        "由於，",
        "那麼，",
        "我認為，",
        "一般來說，",
        "總結來說，",
        "既然，",
        "經過上述討論，",
        "這樣看來，",
        "從這個角度來看，",
        "我們不妨可以這樣來想: ",
        "這是不可避免的。",
        "可是，即使是這樣，x的出現仍然代表了一定的意義。",
        "x似乎是一種巧合，但如果我們從一個更大的角度看待問題，這似乎是一種不可避免的事實。",
        "在這種不可避免的衝突下，我們必須解決這個問題。",
        "對我個人而言，x不僅僅是一個重大的事件，還可能會改變我的人生。",
        "如果仔細思考x，會發現其中蘊含的深遠意義。",
        "對於一般人來說，x究竟象徵著什麼呢？",
        "總而言之，",
        "x的存在，令我無法停止對他的思考。",
        "x的出現，重寫了人生的意義。",
        "x的出現，必將帶領人類走向更高的巔峰。",
        "世界上若沒有x，對於人類的改變可想而知。",
        "儘管x看似不顯眼，卻佔據了我的腦海。",
        "若無法徹底理解x，恐怕會是人類的一大遺憾。",
        "若能夠洞悉x各種層面的含義，勢必能讓思維再提高一個層級。",
        "在人生的歷程中，x的出現是必然的。",
        "深入的探討x，是釐清一切的關鍵。",
        "對x進行深入研究，在現今時代已經無法避免了。",
        "回過神才發現，思考x的存在意義，已讓我廢寢忘食。",
        "想必大家都能了解x的重要性。",
        "如果此時我們選擇忽略x，那後果可想而知。",
        "面對如此難題，我們必須設想周全。",
        "若能夠欣賞到x的美，相信我們一定會對x改觀。",
        "我們都有個共識，若問題很困難，那就勢必不好解決。",
        "若到今天結束時我們都還無法釐清x的意義，那想必我們昨天也無法釐清。",
        "x對我來說有著舉足輕重的地位，必須要嚴肅認真的看待。",
        "問題的核心究竟是什麼？",
        "探討x時，如果發現非常複雜，那麼想必不簡單。",
        "每個人的一生中，幾乎可說碰到x這件事，是必然會發生的。",
        "其實，若思緒夠清晰，那麼x也就不那麼複雜了。",
        "當前最急迫的事，想必就是釐清疑惑了。",
        "謹慎地來說，我們必須考慮到所有可能。",
        "若沒有x的存在，那麼後果可想而知。",
        "我們都很清楚，這是個嚴謹的議題。",
        "領悟其中的道理也不是那麼的困難。",
        "在人類的歷史中，我們總是盡了一切努力想搞懂x。",
        "話雖如此，我們卻也不能夠這麼篤定。",
        "問題的關鍵看似不明確，但想必在諸位心中已有了明確的答案。",
        "我們要從本質思考，從根本解決問題。",
        "我們要學會站在別人的角度思考。",
        "動機，可以說是最單純的力量。",
        "透過逆向歸納，得以用最佳的策略去分析x。",
        "儘管如此，別人往往卻不這麼想。",
        "對於x，我們不能不去想，卻也不能走火入魔。",
        "看看別人，再想想自己，會發現問題的核心其實就在你身旁。",
        "儘管如此，我們仍然需要對x保持懷疑的態度。",
        "當你搞懂後就會明白了。",
        "x可以說是有著成為常識的趨勢。",
        "這必定是個前衛大膽的想法。",
        "x絕對是史無前例的。",
        "x勢必能夠左右未來。",
        "不要先入為主覺得x很複雜，實際上，x可能比你想的還要更複雜。",
        "若發現問題比我們想像的還要深奧，那肯定不簡單。",
        "不難發現，問題在於該用什麼標準來做決定呢？",
        "需要考慮周詳x的影響及因應對策。",
        "老舊的想法已經過時了。",
        "x改變了我的命運。",
        "俗話說的好，掌握思考過程，也就掌握了x。",
        "如果別人做得到，那我也可以做到。",
        "x必定會成為未來世界的新標準。",
        "我以為我了解x，但我真的了解x嗎？仔細想想，我對x的理解只是皮毛而已。",
        "說到x，你會想到什麼呢？",
        "做好x這件事，可以說已經成為了全民運動。",
        "x究竟是怎麼樣的存在，始終是個謎題。",
        "把x輕鬆帶過，顯然並不適合。",
        "x對我來說，已經成為了我生活的一部分。",
        "我們普遍認為，若能理解透徹核心原理，對其就有了一定的了解程度。",
        "話雖如此，",
        "我們需要淘汰舊有的觀念，",
        "我想，把x的意義想清楚，對各位來說並不是一件壞事。",
        "世界需要改革，需要對x有新的認知。",
        "我們可以很篤定的說，這需要花很多時間來嚴謹地論證。",
        "我們不得不相信，"
    ],
    "after": [
        "這不禁令我深思。",
        "帶著這句話，我們還要更加慎重的審視這個問題。",
        "這啟發了我。",
        "我希望諸位也能好好地體會這句話。",
        "這句話語雖然很短，但令我浮想聯翩。",
        "這句話看似簡單，但其中的陰鬱不禁讓人深思。",
        "這句話把我們帶到了一個新的維度去思考這個問題。",
        "這似乎解答了我的疑惑。",
        "這把視野帶到了全新的高度。",
        "這讓我的思緒清晰了。",
        "這影響了我的價值觀。",
        "這句話看似簡單，卻埋藏了深遠的意義。",
        "希望各位能用心體會這段話。",
        "這句話讓我們得到了一個全新的觀點去思考這個問題。",
        "這句話改變了我的人生。",
        "這段話讓我所有的疑惑頓時豁然開朗。",
        "這段話雖短，卻足以改變人類的歷史。",
        "想必各位已經看出了其中的端倪。",
        "這讓我對於看待這個問題的方法有了巨大的改變。",
        "這激勵了我。",
        "這段話令我陷入了沈思。",
        "這句話令我不禁感慨問題的迫切性。",
        "這句話反映了問題的急切性。",
        "希望大家能從這段話中有所收穫。",
        "但願諸位理解後能從中有所成長。",
        "這段話看似複雜，其中的邏輯思路卻清晰可見。",
        "這句話幾乎解讀出了問題的根本。",
        "這不禁令我重新仔細的思考。",
        "這段話對世界的改變有著深遠的影響。",
        "但願各位能從這段話中獲得心靈上的滋長。",
        "這段話非常有意思。",
        "這段話讓我的心境提高了一個層次。",
        "希望大家實際感受一下這段話。",
        "強烈建議大家把這段話牢牢記住。",
        "這段話可說是震撼了我。",
        "這句話決定了一切。",
        "這段話的餘韻不斷在我腦海中迴盪著。",
        "他會這麼說是有理由的。",
        "這是撼動人心的。",
        "希望大家能發現話中之話。",
        "請諸位將這段話在心中默念三遍。"
    ],
    "before": [
        "曾經說過",
        "曾經提過",
        "講過一段耐人尋思的話",
        "曾說過",
        "曾講過",
        "說過一句很有意思的話",
        "講過一段深奧的話",
        "說過一句經典的名言",
        "在不經意間這樣說過",
        "說過一句著名的話",
        "曾經提到過",
        "說過一句富有哲理的話",
        "說過",
        "講過",
        "曾說過一句意義深遠的話",
        "說過一句發人省思的話",
        "講過一句值得人反覆尋思的話",
        "曾經認為",
        "在過去曾經講過",
        "相信",
        "深信",
        "告訴我們",
        "曾提出"
    ]
}
